[
 {
  "guid": "https://lenta.ru/news/2021/12/09/litefake/",
  "title": "Сообщение о платной вакцинации в Саратовской области оказалось фейком",
  "link": "https://lenta.ru/news/2021/12/09/litefake/",
  "description": "\n    В соцсети «Вконтакте» появилось сообщение о том, что в саратовской поликлинике просят деньги за вакцинацию «Спутником Лайт». Однако эта информация оказалась недостоверной. «Все указывает на то, что это либо фейк, либо кто-то с кем-то пытается свести счеты», — заявили в региональном Минздраве.\n  ",
  "pubDate": "Thu, 09 Dec 2021 13:46:23 +0300",
  "enclosure": null,
  "category": "Интернет и СМИ"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/09/war/",
  "author": "Наталия Белова",
  "title": "Военный историк оценил вероятность столкновения с Украиной",
  "link": "https://lenta.ru/news/2021/12/09/war/",
  "description": "\n    Военный историк Борис Юлин заявил, что риски военного столкновения России и Украины никуда не исчезли после переговоров президентов США и России Джо Байдена и Владимира Путина. Он добавил, что Россия по-прежнему готова вмешаться в случае, если Украина предпримет попытку силового давления на Донбасс.\n  ",
  "pubDate": "Thu, 09 Dec 2021 13:46:04 +0300",
  "enclosure": null,
  "category": "Россия"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/09/pest/",
  "author": "Алевтина Запольская",
  "title": "Лукашенко сочли «чумой» Европы",
  "link": "https://lenta.ru/news/2021/12/09/pest/",
  "description": "\n    Американское издание Politico перечислило политиков, которых считает угрозой для Европы. Под номером девять в список попал президент Белоруссии Александр Лукашенко. В издании белорусского президента сочли «чумой» Европы. Politico пишет, что «удушив» оппозицию внутри страны, Лукашенко начал провоцировать Польшу и Литву.\n  ",
  "pubDate": "Thu, 09 Dec 2021 13:43:00 +0300",
  "enclosure": null,
  "category": "Бывший СССР"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/09/nato_enlargement/",
  "author": "Валентина Шварцман",
  "title": "В США сочли расширение НАТО на восток нарушением обещания Горбачеву",
  "link": "https://lenta.ru/news/2021/12/09/nato_enlargement/",
  "description": "\n    Расширение НАТО на восток явно нарушает обязательства США, данные президенту СССР Михаилу Горбачеву после объединения Германии, считает профессор колледжа Гамильтона Алан Кафруни. По его словам, еще одним напоминанием об этом стала позиция, высказанная Владимиром Путиным на переговорах с Джо Байденом.\n  ",
  "pubDate": "Thu, 09 Dec 2021 13:42:29 +0300",
  "enclosure": null,
  "category": "Мир"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/09/boris/",
  "author": "Екатерина Лобанова",
  "title": "57-летний Борис Джонсон стал отцом в седьмой раз",
  "link": "https://lenta.ru/news/2021/12/09/boris/",
  "description": "\n    У премьер-министра Великобритании Бориса Джонсона и его жены Кэрри Джонсон родилась дочь. Девочка появилась на свет в одной из больниц Лондона 9 декабря. Пресс-секретарь пары сообщил, что и мать, и новорожденная чувствуют себя хорошо. Это седьмой ребенок Бориса Джонсона.\n  ",
  "pubDate": "Thu, 09 Dec 2021 13:42:00 +0300",
  "enclosure": null,
  "category": "Из жизни"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/09/zhivot/",
  "author": "Асель Минбаева",
  "title": "Врач назвал необычный помогающий убрать жир напиток",
  "link": "https://lenta.ru/news/2021/12/09/zhivot/",
  "description": "\n    Врач Сергей Агапкин в программе «О самом главном» раскрыл рецепт помогающего убрать живот напитка. Он рассказал, что смесь из свекольного сока и кофе помогает сжечь жир. По его словам, свекольный сок обладает сосудорасширяющим действием, то есть он усиливает кровоток, а кофеин является мобилизатором жировой ткани.\n  ",
  "pubDate": "Thu, 09 Dec 2021 13:40:00 +0300",
  "enclosure": null,
  "category": "Интернет и СМИ"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/09/uar/",
  "author": "Никита Абрамов",
  "title": "Попова раскрыла количество госпитализированных после возвращения из ЮАР россиян",
  "link": "https://lenta.ru/news/2021/12/09/uar/",
  "description": "\n    После возвращения из Южно-Африканской Республики госпитализировали 28 россиян с коронавирусом или подозрением на него. Об этом заявила глава Роспотребнадзора Анна Попова в ходе II Международной научно-практической конференции по вопросам противодействия новой коронавирусной инфекции и другим инфекционным заболеваниям.\n  ",
  "pubDate": "Thu, 09 Dec 2021 13:40:00 +0300",
  "enclosure": null,
  "category": "Россия"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/09/nahodki/",
  "title": "Археолог рассказал о найденных при строительстве нового корпуса ВШЭ артефактах",
  "link": "https://lenta.ru/news/2021/12/09/nahodki/",
  "description": "\n    В исторической части Нижнего Новгорода при строительстве нового корпуса НИУ ВШЭ провели археологические раскопки, в ходе которых нашли такие артефакты, как бутылочка из-под парфюмерии московской фабрики «Ралле» с вензелем Императора Александра III и двухкопеечную монету времен Елизаветы Петровны, датируемую 1759 годом.\n  ",
  "pubDate": "Thu, 09 Dec 2021 13:39:37 +0300",
  "enclosure": null,
  "category": "Моя страна"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/09/domoi/",
  "author": "Марина Погосян",
  "title": "В сеть слили новую песню Моргенштерна об отъезде из России",
  "link": "https://lenta.ru/news/2021/12/09/domoi/",
  "description": "\n    В сеть слили новую песню рэпера Моргенштерна «Домой» об отъезде из России в Дубай. В интернете появился трек со словами: «Я просто сажусь на поезд — новость громче, чем камбэк Оксимирона». Свой отъезд музыкант объяснил тем, что в стране «стало холодно». При этом в песне он зачитал о том, что планирует вернуться.\n  ",
  "pubDate": "Thu, 09 Dec 2021 13:35:17 +0300",
  "enclosure": null,
  "category": "Культура"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/09/no_results/",
  "author": "Георгий Нестеров",
  "title": "В ЛНР заявили о безрезультативности переговоров по Донбассу",
  "link": "https://lenta.ru/news/2021/12/09/no_results/",
  "description": "\n    Глава МИД самопровозглашенной Луганской народной республики Владислав Дейнего заявил, что видеоконференция Трехсторонней контактной группы (ТКГ) по Донбассу прошла без каких-либо результатов. По его словам, особенно это было заметно по обсуждению механизма обеспечения перемирия в регионе.\n  ",
  "pubDate": "Thu, 09 Dec 2021 13:34:04 +0300",
  "enclosure": null,
  "category": "Бывший СССР"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/09/no_party/",
  "author": "Виктория Кондратьева",
  "title": "Премьер Финляндии пожалела о походе в клуб после контакта с зараженным COVID-19",
  "link": "https://lenta.ru/news/2021/12/09/no_party/",
  "description": "\n    Премьер-министр Финляндии Санна Марин принесла извинения за то, что не соблюдала врачебные рекомендации и самоизоляцию после контакта с зараженным коронавирусом. 3 декабря политик присутствовала на заседании правительства с главой МИД страны Пеккой Хаависто, который заражен инфекцией.\n  ",
  "pubDate": "Thu, 09 Dec 2021 13:33:36 +0300",
  "enclosure": null,
  "category": "Мир"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/09/stalker/",
  "author": "Андрей Ставицкий",
  "title": "Раскрыты новые подробности S.T.A.L.K.E.R. 2",
  "link": "https://lenta.ru/news/2021/12/09/stalker/",
  "description": "\n    Представители студии GSC Game World раскрыли новые подробности S.T.A.L.K.E.R. 2. Действие игры будет разворачиваться в наше время. По этой причине в ней ожидаются как новые, так и старые гаджеты. Зона будет развиваться: так, в некоторых локациях природа смогла полностью восстановиться.\n  ",
  "pubDate": "Thu, 09 Dec 2021 13:32:18 +0300",
  "enclosure": null,
  "category": "Наука и техника"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/09/grave/",
  "author": "Нина Ташевская",
  "title": "Россиян предупредили о риске лишиться мест на кладбищах",
  "link": "https://lenta.ru/news/2021/12/09/grave/",
  "description": "\n    Местные власти имеют право забрать место захоронения, если за могилой долго никто не ухаживает. В таком случае умерший будет перезахоронен, а прежнее место используют повторно, рассказал глава юридической компании AVG Legal Алексей Гавришев. По его словам, заброшенная могила может быть признана бесхозной.\n  ",
  "pubDate": "Thu, 09 Dec 2021 13:31:50 +0300",
  "enclosure": null,
  "category": "Среда обитания"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/09/rivegauche/",
  "author": "Мария Рубникович",
  "title": "В Петербурге арестовали владельца «Рив Гош»",
  "link": "https://lenta.ru/news/2021/12/09/rivegauche/",
  "description": "\n    Московский районный суд Санкт-Петербурга арестовал владельца сети «Рив Гош» и совладельца интернет-ретейлера «Юлмарт» Августа Мейера. Бизнесмен останется в СИЗО до 7 февраля. В деле владельца «Рив Гош» два эпизода мошенничества — на 1,4 миллиарда рублей и на 1 миллиард рублей. \n  ",
  "pubDate": "Thu, 09 Dec 2021 13:30:22 +0300",
  "enclosure": null,
  "category": "Силовые структуры"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/09/kamchatka/",
  "author": "Дарья Рыбак",
  "title": "На Камчатке у заходившего на посадку самолета развалилось шасси",
  "link": "https://lenta.ru/news/2021/12/09/kamchatka/",
  "description": "\n    Камчатская транспортная прокуратура начала проверку по факту авиационного инцидента, который произошел в четверг, 9 декабря, в аэропорту Петропавловска-Камчатского. У самолета, выполнявшего рейс по маршруту Тиличики — Петропавловск-Камчатский, после захода на посадку развалилось шасси.\n  ",
  "pubDate": "Thu, 09 Dec 2021 13:30:00 +0300",
  "enclosure": null,
  "category": "Путешествия"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/09/podkorm/",
  "title": "В WWF России предложили подкармливать копытных животных на Дальнем Востоке",
  "link": "https://lenta.ru/news/2021/12/09/podkorm/",
  "description": "\n    В WWF России заявили, аномально глубокий снег на Дальнем Востоке может грозить гибелью копытным животным. В связи с этим в организации предложили начать их подкормку для минимизации последствий климатической аномалии. Об этом заявила пресс-секретарь Амурского филиала WWF России Елена Старостина.\n  ",
  "pubDate": "Thu, 09 Dec 2021 13:29:55 +0300",
  "enclosure": null,
  "category": "Моя страна"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/09/rosojid/",
  "author": "Платон Щукин",
  "title": "Россияне рассказали о денежных ожиданиях от нового года",
  "link": "https://lenta.ru/news/2021/12/09/rosojid/",
  "description": "\n    Россияне, участвовавшие в совместном опросе ВЦИОМ и Хоум Кредит банка, рассказали о денежных ожиданиях от нового года. Отвечая на вопрос, каким они видят свое семейное благополучие через год, 33 процента респондентов отметили, что не ждут изменений. 21 процент ожидает незначительных улучшений.\n  ",
  "pubDate": "Thu, 09 Dec 2021 13:29:00 +0300",
  "enclosure": null,
  "category": "Экономика"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/09/veterann/",
  "author": "Анна Щербакова",
  "title": "Российский водитель сбил 95-летнего ветерана войны и скрылся",
  "link": "https://lenta.ru/news/2021/12/09/veterann/",
  "description": "\n    В Ялте водитель сбил 95-летнего ветерана войны и скрылся с места происшествия. Уточняется, что пожилой мужчина чувствует себя хорошо. Пенсионер не хочет обращаться в полицию и искать нарушителя. Мэр Ялты Янина Павленко заверила, что сама разберется в ситуации. Она уже обратилась к правоохранителям.\n  ",
  "pubDate": "Thu, 09 Dec 2021 13:28:13 +0300",
  "enclosure": null,
  "category": "Россия"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/09/minsksogl/",
  "author": "Наталия Белова",
  "title": "Политтехнолог назвал условие соблюдения Украиной Минских соглашений",
  "link": "https://lenta.ru/news/2021/12/09/minsksogl/",
  "description": "\n    Политтехнолог Марат Баширов заявил, что США могут надавить на Украину и заставить ее выполнить Минские соглашения с предоставлением автономии Донбассу для того, чтобы заключить договор о безопасности между Россией и НАТО. Он отметил, что пока это догадки и необходимо дождаться действий американских властей.\n  ",
  "pubDate": "Thu, 09 Dec 2021 13:26:00 +0300",
  "enclosure": null,
  "category": "Мир"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/09/los/",
  "title": "Россияне спасли раненного лося и выпустили его на свободу",
  "link": "https://lenta.ru/news/2021/12/09/los/",
  "description": "\n    В Новосибирской области ветеринары спасли раненного лося и выпустили его на свободу. Лося нашли неподалеку от села Успенка пять дней назад. У него было проникающее ранение. «Спустя два дня ветеринар дал заключение о том, что угроза жизни для лося отсутствует», — рассказали в Минприроды региона.\n  ",
  "pubDate": "Thu, 09 Dec 2021 13:21:23 +0300",
  "enclosure": null,
  "category": "Моя страна"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/09/sunfish/",
  "author": "Алиса Дмитриева",
  "title": "Друзья отправились плавать на досках и встретили трехметровую многотонную рыбу",
  "link": "https://lenta.ru/news/2021/12/09/sunfish/",
  "description": "\n    Двое американцев отправились плавать на досках с веслами и увидели недалеко от берега гигантскую трехметровую луну-рыбу. Они обратились к специалистам в надежде, что рыбу удастся измерить относительно доски для сапсерфинга, но выяснили, что для того, чтобы зафиксировать рекорд, необходимы точные измерения. \n  ",
  "pubDate": "Thu, 09 Dec 2021 13:21:00 +0300",
  "enclosure": null,
  "category": "Из жизни"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/09/bak/",
  "author": "Мария Строителева",
  "title": "Россиянка обогнала всех миллиардеров мира по приросту состояния",
  "link": "https://lenta.ru/news/2021/12/09/bak/",
  "description": "\n    Основательница Wildberries и самая богатая женщина России Татьяна Бакальчук стала лидером среди всех миллиардеров мира по приросту состояния в 2021 году. Состояние Бакальчук взлетело более чем на 1000 процентов, по этому показателю она обогнала всех. Россиянка находится на 165-м месте среди богатейших людей планеты.\n  ",
  "pubDate": "Thu, 09 Dec 2021 13:20:00 +0300",
  "enclosure": null,
  "category": "Экономика"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/09/grprm/",
  "author": "Платон Щукин",
  "title": "Польша потребовала от Европы начать расследование против «Газпрома»",
  "link": "https://lenta.ru/news/2021/12/09/grprm/",
  "description": "\n    Руководство Польши не может понять, почему Еврокомиссия медлит с началом антимонопольного расследования в отношении «Газпрома», хотя поводы для него очевидны. Как заявила в эфире Польского радио министр климата республики Анна Москва, республика будет настаивать на начале проверки российского поставщика.\n  ",
  "pubDate": "Thu, 09 Dec 2021 13:18:00 +0300",
  "enclosure": null,
  "category": "Экономика"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/09/yarmo/",
  "author": "Дмитрий Настасьев",
  "title": "Фейковая рассылка стала причиной давки в Алма-Ате",
  "link": "https://lenta.ru/news/2021/12/09/yarmo/",
  "description": "\n    В казахстанской Алма-Ате у ворот Агентства по развитию и регулированию финансовых рынков произошла давка. Люди массово собрались у финансового ведомства из-за рассылки, пообещавшей им списание кредитной задолженности по ипотеке. Власти отрицают, что отправляли гражданам какое-либо сообщение о списании долгов.\n  ",
  "pubDate": "Thu, 09 Dec 2021 13:18:00 +0300",
  "enclosure": null,
  "category": "Бывший СССР"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/09/kulibaba/",
  "author": "Елизавета Новикова",
  "title": "Бывшего главу Федерации вольной борьбы арестовали по делу о двойном убийстве",
  "link": "https://lenta.ru/news/2021/12/09/kulibaba/",
  "description": "\n    Октябрьский суд Санкт-Петербурга арестовал экс-главу региональной Федерации вольной борьбы Владимира Кулибабу по делу о двойном убийстве в 1993 году. Вместе с ним по делу проходят еще двое фигурантов: директор компании «Восход Нева» Владимир Карпинский и глава компании «Мейджик Меню» Анатолий Мотыль.\n  ",
  "pubDate": "Thu, 09 Dec 2021 13:16:00 +0300",
  "enclosure": null,
  "category": "Силовые структуры"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/09/yadernie_sili/",
  "author": "Варвара Кошечкина",
  "title": "Россия подготовила к применению почти все наземное ядерное оружие",
  "link": "https://lenta.ru/news/2021/12/09/yadernie_sili/",
  "description": "\n    В настоящее время более 95 процентов пусковых установок наземных стратегических ядерных сил (СЯС) России находятся в постоянной готовности к боевому применению, заявил начальник Генштаба Вооруженных сил РФ Валерий Герасимов. «В целом состояние ядерной триады России обеспечивает решение задач сдерживания», — сказал он.\n  ",
  "pubDate": "Thu, 09 Dec 2021 13:15:00 +0300",
  "enclosure": null,
  "category": "Наука и техника"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/09/samsam/",
  "author": "Анна Филипенко",
  "title": "Иммунолог усомнился в возможности определить омикрон-штамм самостоятельно",
  "link": "https://lenta.ru/news/2021/12/09/samsam/",
  "description": "\n    Врач аллерголог-иммунолог Владимир Болибок усомнился в возможности определить омикрон-штамм без специальных тестов и призвал граждан не пытаться самостоятельно диагностировать новый вариант коронавируса по определенным симптомам. При этом специалист назвал симптом, который должен насторожить — сильная слабость.\n  ",
  "pubDate": "Thu, 09 Dec 2021 13:15:00 +0300",
  "enclosure": null,
  "category": "Россия"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/09/uber_driver/",
  "author": "Екатерина Андреева",
  "title": "В Австралии женщина продала дочь водителю такси",
  "link": "https://lenta.ru/news/2021/12/09/uber_driver/",
  "description": "\n    В Австралии женщина из Афганистана предстала перед судом по обвинению в продаже дочери водителю такси, который впоследствии жестоко убил девушку. По данным следствия, 45-летняя Сакина Мухаммад Джан получила от водителя Uber Мохаммеда Али Халими плату в размере 15 тысяч долларов, после чего принудила дочь к браку. \n  ",
  "pubDate": "Thu, 09 Dec 2021 13:14:00 +0300",
  "enclosure": null,
  "category": "Мир"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/09/rebenkaubiltok/",
  "author": "Роман Кирьянов",
  "title": "Российский школьник включил игру на смартфоне и умер от удара током",
  "link": "https://lenta.ru/news/2021/12/09/rebenkaubiltok/",
  "description": "\n    Мальчик 2011 года рождения погиб в Пермском крае во время игры на мобильном телефоне. По версии следствия, смерть произошла из-за скачка напряжения с положенных 12 до 220 вольт в заряжавшемся гаджете. Сейчас возбуждено дело о причинении смерти по неосторожности, однако обвиняемых в нем пока нет.\n  ",
  "pubDate": "Thu, 09 Dec 2021 13:13:00 +0300",
  "enclosure": null,
  "category": "Россия"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/09/kurnosenkoo/",
  "author": "Любовь Ширижик",
  "title": "В МВД назвали самые коррумпированные сферы в России",
  "link": "https://lenta.ru/news/2021/12/09/kurnosenkoo/",
  "description": "\n    Начальник Главного управления экономической безопасности и противодействия коррупции (ГУЭБиПК) МВД России генерал-лейтенант полиции Андрей Курносенко перечислил наиболее коррумпированные сферы деятельности в стране. Наиболее подвержены преступным проявлениям финансово-кредитная, строительная, транспортная и ЖКХ.\n  ",
  "pubDate": "Thu, 09 Dec 2021 13:11:00 +0300",
  "enclosure": null,
  "category": "Силовые структуры"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/09/china_olimp_boykot/",
  "author": "Анжелика Бережная",
  "title": "В Китае рассказали о цене бойкота Олимпиады в Пекине",
  "link": "https://lenta.ru/news/2021/12/09/china_olimp_boykot/",
  "description": "\n    США, Британия, Австралия и Канада «заплатят цену» за ошибочное решение о дипломатическом бойкоте зимней Олимпиады в Пекине. По словам официального представителя МИД КНР Ван Вэньбина, западные страны используют Олимпийские игры для политических манипуляций, но это не получит поддержки, и государства изолируют сами себя.\n  ",
  "pubDate": "Thu, 09 Dec 2021 13:10:00 +0300",
  "enclosure": null,
  "category": "Мир"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/09/kosulya/",
  "author": "Марина Погосян",
  "title": "В Хабаровском крае спасенную косулю отогрели в лимузине",
  "link": "https://lenta.ru/news/2021/12/09/kosulya/",
  "description": "\n    В Хабаровском крае спасли косулю, которая застряла на замерзшей реке. Инцидент произошел в поселке Заветы Ильича. Животное оказалось на льду и не могло встать, так как его ноги разъезжались в разные стороны. Проезжавшие мимо мужчины сделали из веревки петлю, накинули на звереныша и вытащили на берег. \n  ",
  "pubDate": "Thu, 09 Dec 2021 13:09:24 +0300",
  "enclosure": null,
  "category": "Моя страна"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/09/communal/",
  "author": "Нина Ташевская",
  "title": "Россиян предупредили о готовящихся изменениях в сфере ЖКХ",
  "link": "https://lenta.ru/news/2021/12/09/communal/",
  "description": "\n    Госдума намерена принять законопроект, предусматривающий переход всех многоквартирных новостроек на закрытую систему теплоснабжения с 1 января 2022 года. Эта схема подразумевает, что тепловой узел расположен непосредственно в доме или в специальном помещении поблизости.\n  ",
  "pubDate": "Thu, 09 Dec 2021 13:08:00 +0300",
  "enclosure": null,
  "category": "Среда обитания"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/09/ye/",
  "author": "Майя Пономаренко",
  "title": "Канье Уэсту посулили работу на новой высокой должности",
  "link": "https://lenta.ru/news/2021/12/09/ye/",
  "description": "\n    Американскому рэперу Канье Уэсту, который официально сменил имя на «Йе» (Ye), посулили новую работу во французском модном доме Louis Vuitton. Известно, что Уэст претендовал на упомянутую должность еще в 2018 году, однако тогда место досталось Вирджилу Абло, который скончался 28 ноября из-за сердечной ангиосаркомы. \n  ",
  "pubDate": "Thu, 09 Dec 2021 13:07:00 +0300",
  "enclosure": null,
  "category": "Ценности"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/09/cherchesov/",
  "author": "Дарья Коршунова",
  "title": "Черчесов прокомментировал слухи о предложении возглавить сборную Польши",
  "link": "https://lenta.ru/news/2021/12/09/cherchesov/",
  "description": "\n    Экс-тренер сборной России Станислав Черчесов прокомментировал слухи о предложении возглавить команду Польши. «Со мной на эту тему никто официально не разговаривал», — заявил он. Тренер предположил, что слухи пошли после того, его заметили на трибуне рядом с президентом Польского футбольного союза на матче Лиги Европы.\n  ",
  "pubDate": "Thu, 09 Dec 2021 13:03:00 +0300",
  "enclosure": null,
  "category": "Спорт"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/09/rosblagopoluch/",
  "author": "Платон Щукин",
  "title": "Россияне оценили свое благополучие на «удовлетворительно»",
  "link": "https://lenta.ru/news/2021/12/09/rosblagopoluch/",
  "description": "\n    Россияне, участвовавшие в совместном опросе ВЦИОМ и Хоум Кредит банка, оценили свое экономическое семейное благополучие на «удовлетворительно». Об этом стало известно на презентации индекса семейного благополучия. Общая оценка респондентов собственного семейного благополучия составила 56,7 пункта из 100 возможных.\n  ",
  "pubDate": "Thu, 09 Dec 2021 13:02:00 +0300",
  "enclosure": null,
  "category": "Экономика"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/09/genshtabb/",
  "author": "Юлия Ямпольская",
  "title": "В Генштабе заявили об отработке пусков крылатых ракет США по объектам России",
  "link": "https://lenta.ru/news/2021/12/09/genshtabb/",
  "description": "\n    Стратегическая авиация Соединенных Штатов увеличила облеты у российских границ. Там тренируют пуски крылатых ракет по объектам на территории страны. Об этом заявил начальник Генерального штаба Вооруженных сил РФ Валерий Герасимов. По его словам, в последнее время фиксируется большое количество полетов.\n  ",
  "pubDate": "Thu, 09 Dec 2021 12:59:00 +0300",
  "enclosure": null,
  "category": "Россия"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/09/transneftt/",
  "author": "Любовь Ширижик",
  "title": "Гендиректор «Транснефть-Верхняя Волга» задержан по подозрению во взяточничестве",
  "link": "https://lenta.ru/news/2021/12/09/transneftt/",
  "description": "\n    Следователи возбудили уголовное дело о взятках против гендиректора нижегородской компании «Транснефть-Верхняя Волга». Под следствием оказался Юрий Левин. Он задержан. Ему собираются предъявить обвинение и избрать меру пресечения. Коммерсанты платили ему многомиллионные откаты за контракты.\n  ",
  "pubDate": "Thu, 09 Dec 2021 12:59:00 +0300",
  "enclosure": null,
  "category": "Силовые структуры"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/09/omiikron/",
  "author": "Никита Абрамов",
  "title": "Попова рассказала об опасности омикрон-штамма",
  "link": "https://lenta.ru/news/2021/12/09/omiikron/",
  "description": "\n    На данный момент нет достоверной информации о том, что омикрон-штамм менее опасен, чем другие. Об этом рассказала глава Роспотребнадзора Анна Попова в ходе II Международной научно-практической конференции по вопросам противодействия новой коронавирусной инфекции и другим инфекционным заболеваниям.\n  ",
  "pubDate": "Thu, 09 Dec 2021 12:59:00 +0300",
  "enclosure": null,
  "category": "Россия"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/09/twitter_breakup/",
  "author": "Дарья Кучерявых",
  "title": "В сети поделились историями о худших расставаниях",
  "link": "https://lenta.ru/news/2021/12/09/twitter_breakup/",
  "description": "\n    Пользовательница Twitter с ником @chesnolena предложила обсудить в сети худшие расставания. Один из самых популярных комментариев написала пользовательница с ником @Sashka_Pyatno. Девушка рассказала, что ее бывший молодой человек инсценировал в соцсетях свою смерть, потому что стеснялся предложить расстаться.\n  ",
  "pubDate": "Thu, 09 Dec 2021 12:58:00 +0300",
  "enclosure": null,
  "category": "Интернет и СМИ"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/09/genprokurorr/",
  "author": "Анна Щербакова",
  "title": "Генпрокурора России попросили проконтролировать дело учителя-педофила",
  "link": "https://lenta.ru/news/2021/12/09/genprokurorr/",
  "description": "\n    Депутат-единоросс Алена Аршинова обратилась с просьбой к генпрокурору России Игорю Краснову с просьбой организовать проверку публикаций о задержании учителя биологии в Санкт-Петербурге, которого подозревают в педофилии. Она призвала генпрокурора взять это дело под личный контроль.\n  ",
  "pubDate": "Thu, 09 Dec 2021 12:57:00 +0300",
  "enclosure": null,
  "category": "Россия"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/09/bars/",
  "author": "Даниил Иринин",
  "title": "Украинские военные начали эксплуатацию новых минометов",
  "link": "https://lenta.ru/news/2021/12/09/bars/",
  "description": "\n    Украинские военные начали опытную эксплуатацию мобильных минометов «Барс-8ММК», пишет Defence Express. Десантно-штурмовые войска используют минометы, которые передали военным в 2019 году. Минобороны Украины отказалось принимать минометы из-за некондиционных стволов и отсутствия таблиц стрельбы. \n  ",
  "pubDate": "Thu, 09 Dec 2021 12:53:00 +0300",
  "enclosure": null,
  "category": "Наука и техника"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/09/nformatsionnyy_vbros/",
  "author": "Варвара Кошечкина",
  "title": "В Белоруссии назвали вбросом обвинение в адрес КГБ в посадке самолета Ryanair",
  "link": "https://lenta.ru/news/2021/12/09/nformatsionnyy_vbros/",
  "description": "\n    Глава департамента по авиации Министерства транспорта и коммуникаций Артем Сикорский назвал материал New York Times о посадке рейса авиакомпании Ryanair в Минске из-за операции КГБ информационным вбросом. Ранее бывший белорусский диспетчер Олег Галегов обвинил КГБ в посадке рейса.\n  ",
  "pubDate": "Thu, 09 Dec 2021 12:45:00 +0300",
  "enclosure": null,
  "category": "Бывший СССР"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/09/bastrykin/",
  "author": "Платон Щукин",
  "title": "В России подсчитали ущерб от коррупции",
  "link": "https://lenta.ru/news/2021/12/09/bastrykin/",
  "description": "\n    За первые девять месяцев 2021 года ущерб государству от коррупционных преступлений составил 13 миллиардов рублей, заявил председатель Следственного комитета России Александр Бастрыкин. Из этой суммы добровольно возвращено 8 миллиардов рублей, а также наложен арест на имущество на 18 миллиардов рублей.\n  ",
  "pubDate": "Thu, 09 Dec 2021 12:44:00 +0300",
  "enclosure": null,
  "category": "Экономика"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/09/kassirka/",
  "author": "Любовь Ширижик",
  "title": "Кража кассиршей миллионов из российского банка попала на видео",
  "link": "https://lenta.ru/news/2021/12/09/kassirka/",
  "description": "\n    Кража денег из российского банка в Красноярском крае попала в объектив камеры видеонаблюдения. На кадрах видно, как женщина открывает сейфы и складывает деньги в коробки, которые потом унесет с собой. В банке заявили о пропаже из кассы 15 миллионов рублей, 49,5 тысячи долларов и 49,2 тысячи евро.\n  ",
  "pubDate": "Thu, 09 Dec 2021 12:43:00 +0300",
  "enclosure": null,
  "category": "Силовые структуры"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/09/gastroforum/",
  "author": "Варвара Кошечкина",
  "title": "В столице Башкирии стартовал форум-фестиваль уличной еды",
  "link": "https://lenta.ru/news/2021/12/09/gastroforum/",
  "description": "\n    II Всероссийский форум-фестиваль «Гастрономический туризм — новые возможности» стартовал в столице Башкирии 8 декабря. Организаторы форума разработали насыщенную деловую программу, в которой задействованы различные мастер-классы от ведущих федеральных экспертов. Жителям и гостям Уфы подарили фестиваль.\n  ",
  "pubDate": "Thu, 09 Dec 2021 12:41:47 +0300",
  "enclosure": null,
  "category": "Моя страна"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/09/glowingmask/",
  "author": "Андрей Ставицкий",
  "title": "Создана светящаяся при контакте с коронавирусом маска",
  "link": "https://lenta.ru/news/2021/12/09/glowingmask/",
  "description": "\n    Специалисты Университета префектуры Киото создали защитную маску, которая светится в случае контакта с частицами коронавируса. «В будущем мы хотим превратить маску в набор для тестирования, который может использовать каждый», — отметил Цукамото. По его словам, подобный комплект будет продаваться по невысокой цене.\n  ",
  "pubDate": "Thu, 09 Dec 2021 12:39:07 +0300",
  "enclosure": null,
  "category": "Наука и техника"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/09/visipalo/",
  "author": "Анна Филипенко",
  "title": "Российский вирусолог объяснил появление сыпи при коронавирусе",
  "link": "https://lenta.ru/news/2021/12/09/visipalo/",
  "description": "\n    Сыпь, которая появляется у больных коронавирусной инфекцией на коже, характерна для COVID-19 при всех штаммах. Об этом рассказал вирусолог, член-корреспондент РАН Петр Чумаков. Вирусолог объяснил появление сыпи, рассказав, что из-за вируса возникает нарастание в стенках сосудов и образуются микротромбозы.\n  ",
  "pubDate": "Thu, 09 Dec 2021 12:38:55 +0300",
  "enclosure": null,
  "category": "Россия"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/09/inadequate/",
  "author": "Нина Ташевская",
  "title": "Российский губернатор назвал цены на жилье неадекватными",
  "link": "https://lenta.ru/news/2021/12/09/inadequate/",
  "description": "\n    Стоимость жилья на уровне 100 тысяч рублей за квадратный метр, зафиксированная в Калининградской области, не соответствует уровню заработных плат в регионе. Об этом заявил в ходе прямой линии с жителями губернатор области Антон Алиханов. Он отметил, что власти не могут влиять на макроэкономику.\n  ",
  "pubDate": "Thu, 09 Dec 2021 12:38:08 +0300",
  "enclosure": null,
  "category": "Среда обитания"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/09/presekati/",
  "author": "Варвара Кошечкина",
  "title": "Глава российского Генштаба пообещал пресечь провокации Киева в Донбассе",
  "link": "https://lenta.ru/news/2021/12/09/presekati/",
  "description": "\n    В России готовы пресекать любые провокации со стороны Киева, направленные на силовое урегулирование ситуации в Донбассе. Об этом заявил начальник Генерального штаба Вооруженных сил РФ Валерий Герасимов. По словам Герасимова, в последнее время ситуация на востоке Украины все больше обостряется.\n  ",
  "pubDate": "Thu, 09 Dec 2021 12:38:00 +0300",
  "enclosure": null,
  "category": "Россия"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/09/gory/",
  "author": "Валентина Процкова",
  "title": "Россиянам назвали достойную замену отечественным горнолыжным курортам",
  "link": "https://lenta.ru/news/2021/12/09/gory/",
  "description": "\n    Представители туротрасли назвали россиянам зарубежные направления, которые могут стать достойной заменой отечественным горнолыжным курортам. Доступными для российских туристов являются Болгария, Сербия, Турция и Словения. Также на рынке есть туры на альпийские горные курорты (Франция, Италия, Австрия).\n  ",
  "pubDate": "Thu, 09 Dec 2021 12:37:53 +0300",
  "enclosure": null,
  "category": "Путешествия"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/09/glavakirova/",
  "author": "Елизавета Новикова",
  "title": "Экс-главу администрации Кирова отправят под суд за превышение полномочий",
  "link": "https://lenta.ru/news/2021/12/09/glavakirova/",
  "description": "\n    Прокуратура Кировской области утвердила обвинительное заключение в отношении бывшего главы администрации города Ильи Шульгина по делу о превышении должностных полномочий. По делу также проходит директор муниципального учреждения Кирова Ишутинов. По данным следствия, ущерб от их деятельности составил 21 миллион рублей. \n  ",
  "pubDate": "Thu, 09 Dec 2021 12:37:09 +0300",
  "enclosure": null,
  "category": "Силовые структуры"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/09/nortug/",
  "author": "Дарья Коршунова",
  "title": "Олимпийский чемпион захотел войны между российскими и норвежскими лыжницами",
  "link": "https://lenta.ru/news/2021/12/09/nortug/",
  "description": "\n    Олимпийский чемпион по лыжным гонкам Петтер Нортуг поделился мнением о соперничестве российских и норвежских спортсменов. «Я хочу, чтобы Елена Вяльбе и русские девушки вели войну с Норвегией и Швецией», — заявил Нортуг. Он отметил, что желает увидеть настоящую драму в преддверии Олимпийских игр.\n  ",
  "pubDate": "Thu, 09 Dec 2021 12:34:31 +0300",
  "enclosure": null,
  "category": "Спорт"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/09/putin_biden/",
  "author": "Анжелика Бережная",
  "title": "МИД Франции призвал к деэскалации на Украине после разговора Путина и Байдена",
  "link": "https://lenta.ru/news/2021/12/09/putin_biden/",
  "description": "\n    Глава Министерства иностранных дел (МИД) Франции Жан-Ив Ле Дриан расказал, что Париж приветствует беседу президентов США Джо Байдена и российского лидера Владимира Путина. Дипломат призвал к деэскалации ситуации на Украине в контексте военной мобилизации России у ее границ.\n  ",
  "pubDate": "Thu, 09 Dec 2021 12:33:00 +0300",
  "enclosure": null,
  "category": "Мир"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/09/magazz/",
  "author": "Любовь Ширижик",
  "title": "Неадекватного мужчину задержали в магазине Москвы после угроз открыть стрельбу",
  "link": "https://lenta.ru/news/2021/12/09/magazz/",
  "description": "\n    В Москве мужчина пришел в продуктовый магазин и стал угрожать стрельбой. Инцидент произошел в супермаркете на Окской улице на юго-востоке столицы. Очевидцы отметили неадекватное состояние посетителя. Его тут же задержали охранники. Полиция проводит проверку по факту инцидента. \n  ",
  "pubDate": "Thu, 09 Dec 2021 12:32:34 +0300",
  "enclosure": null,
  "category": "Силовые структуры"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/09/us_divided/",
  "author": "Валентина Шварцман",
  "title": "Встреча Байдена и Путина вскрыла противоречия в американских элитах",
  "link": "https://lenta.ru/news/2021/12/09/us_divided/",
  "description": "\n    Встреча президентов Джо Байдена и Владимира Путина вскрыла противоречия в американских элитах относительно политики в отношении России, считает профессор в области международных отношений колледжа Гамильтона Алан Кафруни. Непростая внутриполитическая обстановка вынуждает Байдена искать баланс между интересами элит.<br />\n  ",
  "pubDate": "Thu, 09 Dec 2021 12:31:46 +0300",
  "enclosure": null,
  "category": "Мир"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/09/no_teract/",
  "author": "Георгий Нестеров",
  "title": "В Узбекистане прокомментировали причины взрыва в торговом центре",
  "link": "https://lenta.ru/news/2021/12/09/no_teract/",
  "description": "\n    Заместитель начальника управления Генпрокуратуры Узбекистана Дониер Масалиев назвал предполагаемую причину взрыва в торговом центре «Инденим» в городе Денау Сурхандарьинской области. По его словам, в качестве основной версии случившегося эксперты по-прежнему рассматривают утечку газа.\n  ",
  "pubDate": "Thu, 09 Dec 2021 12:28:23 +0300",
  "enclosure": null,
  "category": "Бывший СССР"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/09/voiska/",
  "author": "Варвара Кошечкина",
  "title": "В США отследили перемещения российских войск у границы с Украиной",
  "link": "https://lenta.ru/news/2021/12/09/voiska/",
  "description": "\n    В настоящее время у границ Украины сосредоточены многочисленные российские войска и военная техника, которые были переброшены в эти районы из других регионов страны. Экспертам из США удалось отследить перемещения Российских военных благодаря спутниковым снимкам, пишет The Washington Post.\n  ",
  "pubDate": "Thu, 09 Dec 2021 12:26:00 +0300",
  "enclosure": null,
  "category": "Мир"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/09/dzhabarov/",
  "author": "Виктория Немис",
  "title": "В Совфеде оценили предложение отключить Россию от SWIFT на несколько дней",
  "link": "https://lenta.ru/news/2021/12/09/dzhabarov/",
  "description": "\n    Первый зампред комитета Совета Федерации по международным делам Владимир Джабаров заявил, что предложения бывшего заместителя помощника министра обороны США Яна Бжезинского неприемлемые и были сделаны ради хайпа. Отключение России от SWIFT грозит ущербами и для российских контрагентов, и для покупателей, считает он.\n  ",
  "pubDate": "Thu, 09 Dec 2021 12:26:00 +0300",
  "enclosure": null,
  "category": "Россия"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/09/panton/",
  "author": "Майя Пономаренко",
  "title": "Объявлен главный цвет 2022 года",
  "link": "https://lenta.ru/news/2021/12/09/panton/",
  "description": "\n    Международный исследовательский институт Pantone выбрал главный цвет 2022 года. Выяснилось, что цветом года назначен Pantone 17-3938 Very Peri — синий оттенок с красно-фиолетовым подтоном. Сотрудники компании впервые в истории разработали новый оттенок, а не выбрали готовый из имеющихся архивов.\n  ",
  "pubDate": "Thu, 09 Dec 2021 12:21:44 +0300",
  "enclosure": null,
  "category": "Ценности"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/09/mnogodetei/",
  "author": "Анастасия Шейкина",
  "title": "Россиянка родила четырнадцатого ребенка",
  "link": "https://lenta.ru/news/2021/12/09/mnogodetei/",
  "description": "\n    В Сунтарском улусе Якутии россиянка Айталина Максимова родила 14-го ребенка. Об этом сообщает SakhaDay. По данным СМИ, в семье жительницы Якутии восемь мальчиков и шесть девочек. Старшему ребенку 22 года, младшему, помимо новорожденного, год. Социальный специалист приходит навещать семью.\n  ",
  "pubDate": "Thu, 09 Dec 2021 12:21:27 +0300",
  "enclosure": null,
  "category": "69-я параллель"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/09/minaj/",
  "author": "Сергей Равин",
  "title": "Рэперша Ники Минаж полностью разделась в честь дня рождения",
  "link": "https://lenta.ru/news/2021/12/09/minaj/",
  "description": "\n    Скандальная американская хип-хоп-исполнительница Ники Минаж представила серию откровенных фотографий в честь своего дня рождения. На снимках Минаж предстала полностью раздетой, она попозировала с плюшевым медведем и тортом. 8 декабря знаменитой рэперше исполнилось 39 лет.\n  ",
  "pubDate": "Thu, 09 Dec 2021 12:21:00 +0300",
  "enclosure": null,
  "category": "Культура"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/09/auto/",
  "author": "Платон Щукин",
  "title": "России пообещали нехватку новых автомобилей",
  "link": "https://lenta.ru/news/2021/12/09/auto/",
  "description": "\n    Дефицит новых автомобилей в России растянется на неопределенный срок как минимум до весны. К такому выводу на форуме «РосАвтоДилер» пришли продавцы и производители. В ассоциации «Российские автомобильные дилеры» указали, что падение продаж продолжается несколько месяцев и ничего не обещает, что ситуация изменится.\n  ",
  "pubDate": "Thu, 09 Dec 2021 12:14:00 +0300",
  "enclosure": null,
  "category": "Экономика"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/09/kollegi/",
  "author": "Анна Филипенко",
  "title": "Коллеги подозреваемой в краже 23 миллионов рублей в банке россиянки описали ее",
  "link": "https://lenta.ru/news/2021/12/09/kollegi/",
  "description": "\n    Работники банка Ачинска, где пропали 23 миллиона рублей, описали подозреваемую в краже кассира Анну Григорьеву. По их словам, женщина была ответственным сотрудником, суицидальных наклонностей за ней не замечали. Многие из ее коллег не верят в виновность сотрудницы. За Григорьеву переживает даже ее руководитель.\n  ",
  "pubDate": "Thu, 09 Dec 2021 12:13:00 +0300",
  "enclosure": null,
  "category": "Россия"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/09/sadik/",
  "author": "Варвара Кошечкина",
  "title": "В Дагестане захотели заложить сад фундука площадью более 100 гектаров",
  "link": "https://lenta.ru/news/2021/12/09/sadik/",
  "description": "\n    В Сулейман-Стальском районе Дагестана захотели заложить сад фундука, выращивать орехи планируется на участке площадью более 100 гектаров. «Объем финансирования составляет 59 миллионов рублей, проект реализуется в рамках государственной поддержки АПК», — уточняет пресс-служба Сбера, участвующего в проекте.\n  ",
  "pubDate": "Thu, 09 Dec 2021 12:10:44 +0300",
  "enclosure": null,
  "category": "Моя страна"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/09/muz_uhod/",
  "author": "Олег Давыдов",
  "title": "Программный директор «Муз-ТВ» покинул канал после штрафа за гей-пропаганду",
  "link": "https://lenta.ru/news/2021/12/09/muz_uhod/",
  "description": "\n    Программный директор «Муз-ТВ», продюсер и шоумен Андрей Разыграев уволился с телеканала после того, как Басманный суд Москвы оштрафовал его на 100 тысяч рублей за гей-пропаганду в эфире. «Я ушел сам, а не то, как это попробуют преподнести трепачи и фантазеры», — подчеркнул он.\n  ",
  "pubDate": "Thu, 09 Dec 2021 12:07:00 +0300",
  "enclosure": null,
  "category": "Интернет и СМИ"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/08/zirkon/",
  "author": "Даниил Иринин",
  "title": "Названо условие вооружения кораблей «Цирконами»",
  "link": "https://lenta.ru/news/2021/12/08/zirkon/",
  "description": "\n    В Объединенной судостроительной корпорации заявили о готовности к серийному оснащению российских кораблей гиперзвуковыми ракетами «Циркон». Предприятия ОСК готовы начать перевооружение кораблей после команды военных. Ранее фрегат «Адмирал Горшков» выполнил испытательный пуск «Циркона». \n  ",
  "pubDate": "Thu, 09 Dec 2021 12:04:00 +0300",
  "enclosure": null,
  "category": "Наука и техника"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/09/tigrrrr/",
  "author": "Варвара Кошечкина",
  "title": "Самый большой тигр России исчез",
  "link": "https://lenta.ru/news/2021/12/09/tigrrrr/",
  "description": "\n    О судьбе самого большого тигра России по кличке Чудовище ничего неизвестно уже в течение девяти месяцев. Известно, что животное исчезло и за указанный период ни разу не попадало в объектив фотоловушек. Гигантский тигр, получивший необычную кличку за свои размеры, был впервые замечен в нацпарке в 2018 году. \n  ",
  "pubDate": "Thu, 09 Dec 2021 12:03:00 +0300",
  "enclosure": null,
  "category": "Из жизни"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/09/bidoncan/",
  "author": "Дмитрий Настасьев",
  "title": "В Белом доме допустили сценарий давления на Украину в интересах России",
  "link": "https://lenta.ru/news/2021/12/09/bidoncan/",
  "description": "\n    Заявление президента США Джо Байдена о намерении принять более активное участие в разрешении ситуации на Украине может означать начало давления Вашингтона на Киев. В Белом доме предполагают, что Байден будет настаивать на автономии для Донбасса, а также не оправдает надежд Украины на скорое вступление в НАТО.\n  ",
  "pubDate": "Thu, 09 Dec 2021 12:00:00 +0300",
  "enclosure": null,
  "category": "Бывший СССР"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/09/zamok/",
  "author": "Александра Мирошникова",
  "title": "Замок XIII века оказался под угрозой уничтожения",
  "link": "https://lenta.ru/news/2021/12/09/zamok/",
  "description": "\n    В поселке Низовье Калининградской области загорелся замок Вальдау. Согласно данным МЧС, огонь охватил одно из зданий замкового комплекса. На месте происшествия работают четыре пожарных расчета. Старинный замок Тевтонского ордена является памятником культурного наследия XIII века.\n  ",
  "pubDate": "Thu, 09 Dec 2021 11:57:00 +0300",
  "enclosure": null,
  "category": "Среда обитания"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/09/ginzz/",
  "author": "Анна Щербакова",
  "title": "В центре Гамалеи ответили на вопрос об изменении «Спутника V» под омикрон-штамм",
  "link": "https://lenta.ru/news/2021/12/09/ginzz/",
  "description": "\n    Директор центра имени Гамалеи Александр Гинцбург рассказал, что через две недели должно появиться решение о возможной адаптации российской вакцины «Спутник V» под омикрон-штамм коронавируса. Он отметил, что решение будет основываться на проведении тестов по выделению самого вируса.\n  ",
  "pubDate": "Thu, 09 Dec 2021 11:56:00 +0300",
  "enclosure": null,
  "category": "Россия"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/09/china_usa/",
  "author": "Анжелика Бережная",
  "title": "В США одобрили законопроект о санкциях против нарушающих права уйгуров в Китае",
  "link": "https://lenta.ru/news/2021/12/09/china_usa/",
  "description": "\n    В Конгрессе США одобрили законопроект о предотвращении принудительно труда уйгуров, а также наложение санкций на физических и юридических лиц, ответственных за нарушение прав человека в Синьцзян-Уйгурском автономном районе (СУАР) КНР. Согласно законопроекту, США намерены ввести ограничения на импорт товаров из СУАР.\n  ",
  "pubDate": "Thu, 09 Dec 2021 11:56:00 +0300",
  "enclosure": null,
  "category": "Мир"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/09/sankc/",
  "author": "Наталия Белова",
  "title": "В Совфеде объяснили нежелание США вводить санкции против России",
  "link": "https://lenta.ru/news/2021/12/09/sankc/",
  "description": "\n    Сенатор Совфеда Андрей Климов полагает, что антироссийские санкции могут обернуться против самих США, поскольку российская сторона поставляет американцам товары, которые невозможно заменить. Он также добавил, что Москва не ведет никаких переговоров с Вашингтоном по поводу отмены санкций.\n  ",
  "pubDate": "Thu, 09 Dec 2021 11:55:00 +0300",
  "enclosure": null,
  "category": "Мир"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/09/biologg/",
  "author": "Анна Щербакова",
  "title": "Подозреваемого в педофилии российского учителя назвали «классным человеком»",
  "link": "https://lenta.ru/news/2021/12/09/biologg/",
  "description": "\n    В Санкт-Петербурге школьницы удивились обвинениям в педофилии в адрес учителя биологии. Девочки назвали его «самым классным человеком». Опрошенные журналистами девочки уверяют, что все обвинения в адрес петербургского преподавателя выглядят бредом. По их словам, он помогал детям готовиться к олимпиадам и экзаменам.\n  ",
  "pubDate": "Thu, 09 Dec 2021 11:53:00 +0300",
  "enclosure": null,
  "category": "Россия"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/09/draka/",
  "author": "Анастасия Шейкина",
  "title": "В сети появилось видео новой драки в московском метро",
  "link": "https://lenta.ru/news/2021/12/09/draka/",
  "description": "\n    В переходе московского метро произошла драка. Видео нового конфликта публикует «Подъем» в своем Telegram-канале. На опубликованных кадрах видно, что двое приезжих нападают на прохожего и начинают избивать его ногами. Он обороняется, люди вокруг пытаются разнять дерущихся. Избитый мужчина падает на пол.\n  ",
  "pubDate": "Thu, 09 Dec 2021 11:48:00 +0300",
  "enclosure": null,
  "category": "Россия"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/09/found/",
  "author": "Платон Щукин",
  "title": "Российский фондовый рынок установил рекорд",
  "link": "https://lenta.ru/news/2021/12/09/found/",
  "description": "\n    Российский фондовый рынок установил 10-летний рекорд по ожидаемой дивидендной доходности. Среди развивающихся стран этот показатель по индексу российского рынка MSCI Russia составил 9,4 процента. Второе место занял бразильский индекс MSCI Brazil (7,9 процента), третье — турецкий MSCI Turkey (6,3 процента).\n  ",
  "pubDate": "Thu, 09 Dec 2021 11:47:00 +0300",
  "enclosure": null,
  "category": "Экономика"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/09/newkorona/",
  "author": "Анастасия Шейкина",
  "title": "В России выявили 30 209 случаев коронавируса",
  "link": "https://lenta.ru/news/2021/12/09/newkorona/",
  "description": "\n    За минувшие сутки в России выявили 30 209 новых случаев COVID-19. Общее число зараженных с начала пандемии в стране составило 9 925 806. Об этом сообщается на сайте оперштаба по борьбе с инфекцией в четверг, 9 декабря. Больше всего новых случаев COVID-19 зафиксировали в Москве (2948). \n  ",
  "pubDate": "Thu, 09 Dec 2021 11:47:00 +0300",
  "enclosure": null,
  "category": "Россия"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/09/c400/",
  "author": "Елизавета Наумова",
  "title": "В Кремле рассказали о планах на продажу C-400 Турции",
  "link": "https://lenta.ru/news/2021/12/09/c400/",
  "description": "\n    Пресс-секретарь президента России Дмитрий Песков рассказал о планах Кремля на продажу российских зенитно-ракетных комплексов С-400 Турции и отметил, что между сторонами «есть определенное взаимопонимание». Он подчеркнул, что никакая страна не должна опасаться подписания новой сделки между Россией и Турцией.\n  ",
  "pubDate": "Thu, 09 Dec 2021 11:46:00 +0300",
  "enclosure": null,
  "category": "Мир"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/09/ukraine_cafruny/",
  "author": "Валентина Шварцман",
  "title": "В США предостерегли Украину от фатальной ошибки в Донбассе",
  "link": "https://lenta.ru/news/2021/12/09/ukraine_cafruny/",
  "description": "\n    Киев совершит фатальную ошибку, пойдя на эскалацию в Донбассе с расчетом, что за него заступится НАТО, считает профессор в области международных отношений колледжа Гамильтона Алан Кафруни. По словам американского политолога, США наверняка предостерегут украинское руководство от подобного шага. \n  ",
  "pubDate": "Thu, 09 Dec 2021 11:45:00 +0300",
  "enclosure": null,
  "category": "Бывший СССР"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/09/insta/",
  "author": "Асель Минбаева",
  "title": "В Instagram пообещали вернуть популярную старую функцию",
  "link": "https://lenta.ru/news/2021/12/09/insta/",
  "description": "\n    Глава Instagram Адам Моссери сообщил о планах вернуть хронологическую ленту в соцсеть в первой половине следующего года. Об этом заявил во время дачи показаний в американском конгрессе. Он рассказал, что компания работает над хронологической лентой, чтобы снизить «манипулирование алгоритмов».\n  ",
  "pubDate": "Thu, 09 Dec 2021 11:41:00 +0300",
  "enclosure": null,
  "category": "Интернет и СМИ"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/09/shave/",
  "author": "Айсель Эюбова",
  "title": "Девушка раскрыла эффективный способ бритья и вызвала негодование в сети",
  "link": "https://lenta.ru/news/2021/12/09/shave/",
  "description": "\n    Блогерша показала на видео эффективный способ бритья ног и вызвала негодование в сети. Девушка с никнеймом heyestrid раскрыла пошаговый метод, которого она придерживается для достижения максимальной гладкости. В ролике видно, что для девушка проводит бритвой вперед и назад по поверхности ног.\n  ",
  "pubDate": "Thu, 09 Dec 2021 11:41:00 +0300",
  "enclosure": null,
  "category": "Ценности"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/09/ocenn/",
  "author": "Юлия Ямпольская",
  "title": "В Госдуме оценили слова посла Украины о «холодном душе» для России",
  "link": "https://lenta.ru/news/2021/12/09/ocenn/",
  "description": "\n    Первый заместитель председателя комитета Государственной Думы по делам СНГ, евразийской интеграции и связям с соотечественниками Виктор Водолацкий заявил, что новый канцлер ФРГ Олаф Шольц является прагматичным человеком. Он не будет слушать украинского посла в Германии Андрея Мельника. \n  ",
  "pubDate": "Thu, 09 Dec 2021 11:40:00 +0300",
  "enclosure": null,
  "category": "Россия"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/09/napravlenia/",
  "author": "Валентина Процкова",
  "title": "Названы самые бюджетные направления для поездок к морю на Новый год",
  "link": "https://lenta.ru/news/2021/12/09/napravlenia/",
  "description": "\n    Исполнительный директор Альянса туристических агентств Наталия Осипова рассказала россиянам о самых выгодных вариантах улететь к морю на зимние праздники. Среди наиболее бюджетных направлений эксперт назвала Египет и Турцию. ОАЭ, Доминикана и Куба также являются выгодными вариантами для отдыха на Новый год.\n  ",
  "pubDate": "Thu, 09 Dec 2021 11:35:00 +0300",
  "enclosure": null,
  "category": "Путешествия"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/09/sonnen/",
  "author": "Дарья Коршунова",
  "title": "Экс-боец UFC согласился с Макгрегором и отказался считать Нурмагомедова великим",
  "link": "https://lenta.ru/news/2021/12/09/sonnen/",
  "description": "\n    Бывший боец смешанного стиля (MMA) Чэйл Соннен прокомментировал критику Конора Макгрегора в адрес Хабиба Нурмагомедова. «Хабиб — самый доминирующий боец, который когда-либо существовал», — заявил он, но подчеркнул, что не считает россиянина великим. Американец отметил, что согласен с доводами Макгрегора на этот счет.\n  ",
  "pubDate": "Thu, 09 Dec 2021 11:28:00 +0300",
  "enclosure": null,
  "category": "Спорт"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/09/sovfedsenat/",
  "author": "Роман Кирьянов",
  "title": "В Совфеде отреагировали на угрозу ядерной бомбардировки от сенатора из США",
  "link": "https://lenta.ru/news/2021/12/09/sovfedsenat/",
  "description": "\n    Первый заместитель председателя комитета Совета Федерации по международным делам Владимир Джабаров заявил, что считает угрозу применения ядерного оружия, прозвучавшую от сенатора-республиканца Роджера Уикера, неуместной для человека, работающего в Организации безопасности и сотрудничества.<br />\n  ",
  "pubDate": "Thu, 09 Dec 2021 11:27:00 +0300",
  "enclosure": null,
  "category": "Россия"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/09/submarine/",
  "author": "Иван Потапов",
  "title": "Россия вооружится «Императором Александром III»",
  "link": "https://lenta.ru/news/2021/12/09/submarine/",
  "description": "\n    В 2023 году Военно-морской флот (ВМФ) России вооружится субмариной «Император Александр III» проекта 955А (шифр «Борей-А»), сообщает ТАСС, ссылаясь на источник в кораблестроительной отрасли. Спуск атомной подлодки для Тихоокеанского флота на воду запланирован на декабрь следующего года.\n  ",
  "pubDate": "Thu, 09 Dec 2021 11:26:51 +0300",
  "enclosure": null,
  "category": "Наука и техника"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/09/vorob/",
  "author": "Сергей Равин",
  "title": "Предполагаемая любовница Градского ответила на слухи о романе с артистом",
  "link": "https://lenta.ru/news/2021/12/09/vorob/",
  "description": "\n    Победительница третьего сезона шоу «Голос» Александра Воробьева ответила на предположения о любовной связи с ее наставником в телепроекте, покойным композитором Александром Градским. Воробьева развеяла слухи о романе с музыкантом, отметив, что до последних дней они с Градским регулярно общались.\n  ",
  "pubDate": "Thu, 09 Dec 2021 11:25:58 +0300",
  "enclosure": null,
  "category": "Культура"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/09/pkrai/",
  "author": "Евгений Шульгин",
  "title": "Краснодарский край подключит к программе «Пушкинская карта» кинотеатры",
  "link": "https://lenta.ru/news/2021/12/09/pkrai/",
  "description": "\n    Власти краснодарского края подключат кинотеатры к федеральной программе «Пушкинская карта», в рамках которой молодые люди в возрасте от 14 до 22 лет могут бесплатно посещать спектакли, концерты и выставки. Отмечается, что пользователи «Пушкинской карты» смогут оплачивать ею сеансы фильмов отечественного производства.\n  ",
  "pubDate": "Thu, 09 Dec 2021 11:25:29 +0300",
  "enclosure": null,
  "category": "Моя страна"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/09/horror_feeest/",
  "author": "Варвара Кошечкина",
  "title": "В России стартовал международный фестиваль фильмов ужасов",
  "link": "https://lenta.ru/news/2021/12/09/horror_feeest/",
  "description": "\n    В пяти российских городах стартовал международный фестиваль фильмов ужасов «Хоррор Фест». Уточняется, что мероприятие будет проходить с 9 по 12 декабря в Москве, Санкт-Петербурге, Екатеринбурге, Новосибирске и Казани. В рамках фестиваля зрителям и членам жюри предлагается оценить редкие картины из мировых смотров.\n  ",
  "pubDate": "Thu, 09 Dec 2021 11:21:01 +0300",
  "enclosure": null,
  "category": "Моя страна"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/09/otvetka/",
  "author": "Георгий Нестеров",
  "title": "Эстония пообещала быструю реакцию ЕС и НАТО на действия России на Украине",
  "link": "https://lenta.ru/news/2021/12/09/otvetka/",
  "description": "\n    Премьер-министр Эстонии Кая Каллас заявила, что Европейский союз (ЕС) и НАТО на намерены оставлять без ответа действия России на Украине. По ее словам, ЕС и Североатлантический альянс готовы оперативно отреагировать, если Москва продолжит вести агрессивную политику в направлении Киева.\n  ",
  "pubDate": "Thu, 09 Dec 2021 11:21:00 +0300",
  "enclosure": null,
  "category": "Бывший СССР"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/09/lkzn/",
  "title": "В Казани появился сквер медицинских работников",
  "link": "https://lenta.ru/news/2021/12/09/lkzn/",
  "description": "\n    В Казани, Республика Татарстан, появился сквер медицинских работников. Отмечается, что новое название было присвоено общественному пространству, расположенному в Вахитовском районе на пересечении улиц Чехова и Николая Ершова. Соответствующее решение приняла мэрия города.  \n  ",
  "pubDate": "Thu, 09 Dec 2021 11:19:13 +0300",
  "enclosure": null,
  "category": "Моя страна"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/09/politolog/",
  "author": "Юлия Ямпольская",
  "title": "Политолог оценил предложение США отключить Россию от SWIFT",
  "link": "https://lenta.ru/news/2021/12/09/politolog/",
  "description": "\n    Заместитель директора Института истории и политики МПГУ Владимир Шаповалов назвал русофобской риторикой предложение экс-заместителя помощника министра обороны США в 2001-2005 годах Яна Бжезинского по SWIFT. По словам специалиста, в политическом дискурсе США постоянно присутствует инициатива отключения России от SWIFT.\n  ",
  "pubDate": "Thu, 09 Dec 2021 11:19:00 +0300",
  "enclosure": null,
  "category": "Россия"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/09/zakh_olimp/",
  "author": "Анжелика Бережная",
  "title": "Захарова обвинила США в развале мирового спорта из-за бойкота Олимпиады в КНР",
  "link": "https://lenta.ru/news/2021/12/09/zakh_olimp/",
  "description": "\n    Бойкот Олимпиады в КНР со стороны США и политизация этого вопроса разрушает мировую спортивную систему. Официальный представитель МИД России Мария Захарова обвинила Соединенные Штаты в стремлении к полному доминированию, развале мирового спорта и переписывании правил в угоду идеологическим установкам. \n  ",
  "pubDate": "Thu, 09 Dec 2021 11:18:44 +0300",
  "enclosure": null,
  "category": "Мир"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/09/ljebanki/",
  "author": "Платон Щукин",
  "title": "Россиян предупредили о лжебанках",
  "link": "https://lenta.ru/news/2021/12/09/ljebanki/",
  "description": "\n    В России с начала года число лжебанков, которые маскируются под настоящие кредитные организации, выросло в 125 раз. Только в ноябре число выросло до 6,9 тысячи, рост связан с пандемией коронавируса, а также с удаленным использованием банковских сервисов. Заблокировано 2,5 тысячи подобных ресурсов.\n  ",
  "pubDate": "Thu, 09 Dec 2021 11:16:03 +0300",
  "enclosure": null,
  "category": "Экономика"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/09/lentilsoup/",
  "author": "Евгения Черкасова",
  "title": "Диетолог назвала помогающий понизить уровень холестерина суп",
  "link": "https://lenta.ru/news/2021/12/09/lentilsoup/",
  "description": "\n    Диетолог Лорен Манакер рассказала, что приготовленный дома чечевичный суп помогает понизить уровень холестерина. Она объяснила, что чечевица богата полезными для сердца питательными веществами, такими как калий и клетчатка. Манакер посоветовала добавить в суп больше свежих овощей.\n  ",
  "pubDate": "Thu, 09 Dec 2021 11:02:00 +0300",
  "enclosure": null,
  "category": "Из жизни"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/09/frank/",
  "author": "Александра Мирошникова",
  "title": "Россию вытеснили из десятки лидеров по росту цен на жилье",
  "link": "https://lenta.ru/news/2021/12/09/frank/",
  "description": "\n    Жилье на ведущих мировых рынках продолжает дорожать, в то время как Россия начала уступать по темпам роста цен на недвижимость. Согласно рейтингу за третий квартал 2021 года, по росту цен на жилье Россия заняла 14-е место, хотя в 2020 году находилась на восьмой позиции, а во втором квартале 2021 года — на десятой.\n  ",
  "pubDate": "Thu, 09 Dec 2021 10:58:32 +0300",
  "enclosure": null,
  "category": "Среда обитания"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/09/theyfightmandie/",
  "author": "Дмитрий Настасьев",
  "title": "Стало известно о жертвах в ходе нового столкновения сил Армении и Азербайджана",
  "link": "https://lenta.ru/news/2021/12/09/theyfightmandie/",
  "description": "\n    В ходе вооруженного столкновения на армянско-азербайджанской границе погиб военнослужащий вооруженных сил Азербайджана. Перестрелка между силами Еревана и Баку началась поздним вечером 8 декабря. Стороны обвиняют друг друга в эскалации конфликта, Россия пока не вмешалась в разбор инцидента.\n  ",
  "pubDate": "Thu, 09 Dec 2021 10:58:02 +0300",
  "enclosure": null,
  "category": "Бывший СССР"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/08/stopiphone/",
  "author": "Андрей Ставицкий",
  "title": "Apple остановила производство iPhone",
  "link": "https://lenta.ru/news/2021/12/08/stopiphone/",
  "description": "\n    Apple не стала производить новые iPhone и iPad на заводах партнеров в Азии из-за нехватки комплектующих. Обычно в начале месяца китайские фабрики переходят на режим 24-часовой работы, чтобы нарастить производство в преддверии рождественских праздников. В этом году этого не произошло — из-за дефицита компонентов.\n  ",
  "pubDate": "Thu, 09 Dec 2021 10:58:00 +0300",
  "enclosure": null,
  "category": "Наука и техника"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/09/chekin/",
  "author": "Мария Рубникович",
  "title": "В деле самого разыскиваемого преступника России появился новый эпизод",
  "link": "https://lenta.ru/news/2021/12/09/chekin/",
  "description": "\n    Одного из самых разыскиваемых преступников России Юрия Чекина заподозрили еще в одном покушении — организации убийства бывшего заместителя прокурора Ханты-Мансийского автономного округа (ХМАО) в 2011 году. Довести умысел до конца Чекин не смог из-за отказа киллера. Возбуждено новое уголовное дело. \n  ",
  "pubDate": "Thu, 09 Dec 2021 10:55:00 +0300",
  "enclosure": null,
  "category": "Силовые структуры"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/09/sergi/",
  "author": "Асель Минбаева",
  "title": "Женщина запретила свекрови оставаться с внучкой наедине по одной причине",
  "link": "https://lenta.ru/news/2021/12/09/sergi/",
  "description": "\n    Пользовательница Reddit поделилась историей о том, как запретила свекрови оставаться со своей внучкой наедине по одной причине. Мать не хотела прокалывать ребенку уши в раннем возрасте, а бабушка намеревалась сделать это втайне от ее родителей, но была поймана.\n  ",
  "pubDate": "Thu, 09 Dec 2021 10:55:00 +0300",
  "enclosure": null,
  "category": "Интернет и СМИ"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/09/ukry/",
  "author": "Виктория Кондратьева",
  "title": "Пентагон опроверг расширение военного присутствия на Украине из-за России",
  "link": "https://lenta.ru/news/2021/12/09/ukry/",
  "description": "\n    США не планируют направлять дополнительную военную помощь на Украину, пока для этого нет весомых оснований. Об этом заявил пресс-секретарь Пентагона Джон Кирби. Он также опроверг информацию о расширении военного присутствия в странах Европы, напомнив, что там уже есть значительные военные ресурсы. \n  ",
  "pubDate": "Thu, 09 Dec 2021 10:54:28 +0300",
  "enclosure": null,
  "category": "Мир"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/09/deneg_net/",
  "author": "Платон Щукин",
  "title": "Отказ россиян от инвестиций объяснили отсутствием денег",
  "link": "https://lenta.ru/news/2021/12/09/deneg_net/",
  "description": "\n    Статистика об открытии россиянами 15 миллионов счетов у брокеров является лукавой, в действительности инвестициями занимаются всего лишь около 500 тысяч человек, на которых и приходится 92 процента средств. По словам завлабораторией института РАНХиГС Абрамова, остальные пять миллионов занимаются мелкими спекуляциями.\n  ",
  "pubDate": "Thu, 09 Dec 2021 10:53:00 +0300",
  "enclosure": null,
  "category": "Экономика"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/09/rfpi/",
  "author": "Варвара Кошечкина",
  "title": "Путин поздравил РФПИ с десятилетием",
  "link": "https://lenta.ru/news/2021/12/09/rfpi/",
  "description": "\n    Президент Владимир Путин поздравил Российский фонд прямых инвестиций с десятилетием. Глава государства отметил, что за прошедшие годы РФПИ заслужил высокий авторитет и доверие у представителей отечественного бизнеса и зарубежных партнеров, а также многое сделал для привлечения иностранного капитала в экономику России.\n  ",
  "pubDate": "Thu, 09 Dec 2021 10:51:35 +0300",
  "enclosure": null,
  "category": "Экономика"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/09/issledd/",
  "author": "Анна Щербакова",
  "title": "В России стартовало исследование иммунитета к COVID-19 среди детей",
  "link": "https://lenta.ru/news/2021/12/09/issledd/",
  "description": "\n    Главный санитарный врач России Анна Попова рассказала, что в декабре в стране началось исследование популяционного иммунитета к COVID-19 среди детей. Специалисты проводят оценку иммунитета у детей от года до 17 лет, уточнила глава Роспотребнадзора. По ее словам, количество инфицированных коронавирусом детей выросло.\n  ",
  "pubDate": "Thu, 09 Dec 2021 10:50:00 +0300",
  "enclosure": null,
  "category": "Россия"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/09/aviabilety/",
  "author": "Валентина Процкова",
  "title": "Часть россиян без QR-кода захотели оставить без компенсации за авиабилеты",
  "link": "https://lenta.ru/news/2021/12/09/aviabilety/",
  "description": "\n    Часть россиян, не имеющих QR-кодов, захотели оставить без компенсации за приобретенные авиабилеты. С подобной инициативой выступили представители авиакомпании на встрече с депутатами комитета по транспорту Госдумы и предложили возвращать деньги только тем пассажирам, кто купили билеты по возвратному тарифу.\n  ",
  "pubDate": "Thu, 09 Dec 2021 10:49:00 +0300",
  "enclosure": null,
  "category": "Путешествия"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/09/havi/",
  "author": "Дарья Коршунова",
  "title": "Главный тренер «Барселоны» назвал вылет команды из Лиги чемпионов новой эрой",
  "link": "https://lenta.ru/news/2021/12/09/havi/",
  "description": "\n    Главный тренер «Барселоны» Хави назвал вылет команды из Лиги чемпионов новой эрой. «Мы обязаны вернуть \"Барселону\" туда, где она заслуживает быть», — подчеркнул Хави. По его словам, команде стоит с достоинством отнестись к сложившейся ситуации. Поражение должно стать поворотным моментом, чтобы изменить качество игры.\n  ",
  "pubDate": "Thu, 09 Dec 2021 10:47:00 +0300",
  "enclosure": null,
  "category": "Спорт"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/09/popitka/",
  "author": "Анна Филипенко",
  "title": "Российская пенсионерка попыталась покончить с собой перед зданием больницы",
  "link": "https://lenta.ru/news/2021/12/09/popitka/",
  "description": "\n    В Уфе 64-летняя пенсионерка попыталась покончить с собой перед зданием больницы, ее госпитализировали в ожогами. Спасти женщину удалось с помощью огнетушителя, которым воспользовался инженер по пожарной безопасности больницы. По его словам, пенсионерка выкрикивала фразу «Не хочу жить!». \n  ",
  "pubDate": "Thu, 09 Dec 2021 10:46:00 +0300",
  "enclosure": null,
  "category": "Россия"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/09/provokac/",
  "author": "Юлия Ямпольская",
  "title": "В Госдуме назвали провокацией слова Бжезинского про SWIFT",
  "link": "https://lenta.ru/news/2021/12/09/provokac/",
  "description": "\n    Слова сына американского политолога Збигнева Бжезинского — Яна — о превентивном отключении России на несколько дней от международной межбанковской системы передачи информации и совершения платежей SWIFT является «не более чем провокацией либо просто глупостью». Так их назвала депутат Государственной Думы Мария Бутина.\n  ",
  "pubDate": "Thu, 09 Dec 2021 10:42:00 +0300",
  "enclosure": null,
  "category": "Россия"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/09/windoww/",
  "author": "Анна Щербакова",
  "title": "В российском городе пациентка выпала из окна психоневрологического интерната",
  "link": "https://lenta.ru/news/2021/12/09/windoww/",
  "description": "\n    В Ишиме Тюменской области 37-летняя пациентка Таловского психоневрологического интерната выпала из окна третьего этажа. Местный блогер Владимир Воронин отметил, что инцидент произошел 8 декабря. По его словам, женщина осталась жива, ее с травмами доставили в больницу. После этого со всех окон в интернате сняли ручки.\n  ",
  "pubDate": "Thu, 09 Dec 2021 10:38:00 +0300",
  "enclosure": null,
  "category": "Россия"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/09/konezepoji/",
  "author": "Платон Щукин",
  "title": "Миру предсказали конец эпохи свободных денег",
  "link": "https://lenta.ru/news/2021/12/09/konezepoji/",
  "description": "\n    Аналитики Deutsche Bank выбрали главные тренды, которые будут влиять на макроэкономику в 2022 году. Об этом говорится в докладе банка. Среди прочего эксперты предсказали конец эпохи свободных денег на фондовых рынках, появление цифровых валют центральных банков, а также избыток запасов товаров.\n  ",
  "pubDate": "Thu, 09 Dec 2021 10:38:00 +0300",
  "enclosure": null,
  "category": "Экономика"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/09/danae/",
  "author": "Майя Пономаренко",
  "title": "Блогерша показала выгодную для фигуры позу на фото и разоблачила коллег",
  "link": "https://lenta.ru/news/2021/12/09/danae/",
  "description": "\n    Журналистка разоблачила секрет стройных тел блогерш на фотографиях в социальных сетях на себе. По словам Данаи Мерсер, чтобы создать иллюзию подтянутой груди и плоского живота, необходимо поднять руки над головой, выгнуть спину и втянуть живот. «Лучше задержать дыхание», — пояснила она.\n  ",
  "pubDate": "Thu, 09 Dec 2021 10:37:00 +0300",
  "enclosure": null,
  "category": "Ценности"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/09/ixpe/",
  "author": "Иван Потапов",
  "title": "SpaceX запустила для НАСА новую обсерваторию",
  "link": "https://lenta.ru/news/2021/12/09/ixpe/",
  "description": "\n    С космодрома на мысе Канаверал стартовала ракета Falcon 9 в интересах НАСА, сообщает SpaceX. Отмечается, что в головной части носителя установлен космический аппарат Imaging X-ray Polarimetry Explorer (IXPE) — 325-килограммовая обсерватория, оснащенная тремя телескопами для отслеживания рентгеновского излучения.\n  ",
  "pubDate": "Thu, 09 Dec 2021 10:37:00 +0300",
  "enclosure": null,
  "category": "Наука и техника"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/09/vladivostok/",
  "title": "Россиянам покажут фильм про Владивосток",
  "link": "https://lenta.ru/news/2021/12/09/vladivostok/",
  "description": "\n    В России в прокат вышел фильм «Владивосток», снятый на Дальнем Востоке. Режиссером созданного во Владивостоке фильма выступил Антон Борматов. Съемки проходили весной 2021 года. Сюжет разворачивается вокруг молодого военнослужащего, который пускается в бега. В ленте снялись Андрей Грызлов и Анастасия Талызина.<br />\n  ",
  "pubDate": "Thu, 09 Dec 2021 10:36:06 +0300",
  "enclosure": null,
  "category": "Моя страна"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/09/detiii/",
  "author": "Анастасия Шейкина",
  "title": "В Минздраве назвали число заразившихся COVID-19 с начала 2021 года детей",
  "link": "https://lenta.ru/news/2021/12/09/detiii/",
  "description": "\n    С начала 2021 года в России зафиксировали более 570 тысяч случаев заражения детей коронавирусом. Такое число назвал замглавы Минздрава Олег Салагай, его цитирует ТАСС. По его словам, такое число заболевших составляет около 9,5 процента от всех случаев коронавируса за это время. \n  ",
  "pubDate": "Thu, 09 Dec 2021 10:32:00 +0300",
  "enclosure": null,
  "category": "Россия"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/09/10/",
  "author": "Виктория Кондратьева",
  "title": "Россия примет Турцию, Иран и страны Кавказа для обсуждения мира",
  "link": "https://lenta.ru/news/2021/12/09/10/",
  "description": "\n    В пятницу, 10 декабря, в Москве состоится первое заседание платформы регионального сотрудничества на Южном Кавказе, посвященное обсуждению безопасности и мира в регионе. Оно пройдет в формате «3+3» — с участием России, Турции, Ирана, Грузии, Армении и Азербайджана. \n  ",
  "pubDate": "Thu, 09 Dec 2021 10:29:00 +0300",
  "enclosure": null,
  "category": "Мир"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/09/moex/",
  "author": "Платон Щукин",
  "title": "Российский фондовый рынок открылся ростом",
  "link": "https://lenta.ru/news/2021/12/09/moex/",
  "description": "\n    Российский фондовый рынок открылся ростом основных биржевых индексов в четверг, 9 декабря, после резкого падения накануне. Индекс Мосбиржи на открытии основной торговой сессии на Московской бирже вырос до 3811,26 пункта (плюс процент), индекс РТС — до 1631,7 пункта (плюс 1,18 процента).\n  ",
  "pubDate": "Thu, 09 Dec 2021 10:20:42 +0300",
  "enclosure": null,
  "category": "Экономика"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/09/kz_comics/",
  "author": "Георгий Нестеров",
  "title": "В Казахстане создали комикс об опасности религиозного экстремизма",
  "link": "https://lenta.ru/news/2021/12/09/kz_comics/",
  "description": "\n    В Казахстане выпустили комикс, созданный для профилактики экстремизма и терроризма. Издание призвано рассказать подрастающему поколению об опасности радикальной религиозной идеологии через призму историй жизни граждан, возвращенных из Сирии в Казахстан в рамках специальной операции «Жусан».\n  ",
  "pubDate": "Thu, 09 Dec 2021 10:18:00 +0300",
  "enclosure": null,
  "category": "Бывший СССР"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/09/kreativ/",
  "author": "Евгений Шульгин",
  "title": "Власти Пермского края выделят деньги на запуск креативных проектов",
  "link": "https://lenta.ru/news/2021/12/09/kreativ/",
  "description": "\n    Власти Пермского края выделят гранты в размере до 800 тысяч рублей на запуск креативных проектов. Деньги смогут получить театры, музеи, творческие коллективы и библиотеки. Центр по реализации проектов в сфере культуры запустил серию конкурсов грантов. Прием заявок на них завершится в 2022 году.\n  ",
  "pubDate": "Thu, 09 Dec 2021 10:15:27 +0300",
  "enclosure": null,
  "category": "Моя страна"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/09/prrnt/",
  "author": "Татьяна Романова",
  "title": "Эксперт отметил способность «Премии Рунета 2021» «определять лучших из лучших»",
  "link": "https://lenta.ru/news/2021/12/09/prrnt/",
  "description": "\n    «\"Премия Рунета в 18-й раз доказала, что умеет находить и определять лучших из лучших. Те организации, кто развивает Рунет, Цифровые технологии. Или кто их активно использует для своей цифровой трансформации, — прокомментировал итоги «Премии Рунета 2021» директор Российской ассоциации электронных коммуникаций (РАЭК) Се\n  ",
  "pubDate": "Thu, 09 Dec 2021 10:14:37 +0300",
  "enclosure": null,
  "category": "Интернет и СМИ"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/09/vera/",
  "author": "Мария Рубникович",
  "title": "Устроивший стрельбу в московском МФЦ рассказал о преступлении",
  "link": "https://lenta.ru/news/2021/12/09/vera/",
  "description": "\n    Москвич Сергей Глазов, устроивший стрельбу в московском МФЦ «Рязанский», рассказал полицейским, зачем изготовил пистолет и почему расстрелял людей. Из показаний задержанного следует, что пистолет ему был нужен для защиты от «уголовного общества, порожденного выдуманной коронавирусной инфекцией».\n  ",
  "pubDate": "Thu, 09 Dec 2021 10:13:00 +0300",
  "enclosure": null,
  "category": "Силовые структуры"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/09/after_meeting/",
  "author": "Виктория Кондратьева",
  "title": "МИД рассказал о поручениях по итогам встречи Путина и Байдена",
  "link": "https://lenta.ru/news/2021/12/09/after_meeting/",
  "description": "\n    Министерство иностранных дел России уже прорабатывает поручения, данные по итогам саммита президентов России и США Владимира Путина и Джо Байдена 7 декабря. Об этом рассказала официальный представитель внешнеполитического ведомства Российской Федерации Мария Захарова. \n  ",
  "pubDate": "Thu, 09 Dec 2021 10:13:00 +0300",
  "enclosure": null,
  "category": "Мир"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/09/ioc/",
  "author": "Дарья Коршунова",
  "title": "Президент МОК высказался о дипломатическом бойкоте Игр рядом стран",
  "link": "https://lenta.ru/news/2021/12/09/ioc/",
  "description": "\n    В Международном олимпийском комитете (МОК) прокомментировали объявленные рядом стран дипломатические бойкоты Игр-2022 в Пекине. «МОК всегда обеспокоен вопросом участия спортсменов в Олимпийских играх, поэтому мы приветствуем поддержку, которая оказана олимпийским командам их властями», — заявил президент МОК Бах.\n  ",
  "pubDate": "Thu, 09 Dec 2021 10:05:00 +0300",
  "enclosure": null,
  "category": "Спорт"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/09/hicks/",
  "author": "Сергей Равин",
  "title": "Американскую поп-певицу Скайлер Хикс нашли мертвой",
  "link": "https://lenta.ru/news/2021/12/09/hicks/",
  "description": "\n    Американская поп-певица Скайлер Хикс найдена мертвой в доме своего друга в Южной Каролине. Скайлер Хикс было 23 года. Родственники девушки подтвердили ее смерть в соцсетях. По словам матери артистки, Джоди Хикс, ее дочь страдала депрессией и психической нестабильностью, а также злоупотребляла психоактивными веществами.\n  ",
  "pubDate": "Thu, 09 Dec 2021 10:01:00 +0300",
  "enclosure": null,
  "category": "Культура"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/09/1000dates/",
  "author": "Евгения Черкасова",
  "title": "Сходившая на тысячу свиданий девушка дала советы по поиску «того самого»",
  "link": "https://lenta.ru/news/2021/12/09/1000dates/",
  "description": "\n    Жительница Сиднея, Австралия, 19 лет искала любовь, сходила на тысячу свиданий и встретила «того самого». Создав пару, она захотела помочь другим людям и основала компанию для подбора подходящего спутника жизни. Тем, кто хочет найти любовь, она рекомендует освободиться от мыслей о прошлых отношениях.\n  ",
  "pubDate": "Thu, 09 Dec 2021 10:00:00 +0300",
  "enclosure": null,
  "category": "Из жизни"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/09/6tamm/",
  "author": "Анна Филипенко",
  "title": "Попова назвала преобладающий штамм коронавируса в России",
  "link": "https://lenta.ru/news/2021/12/09/6tamm/",
  "description": "\n    В России по-прежнему преобладает дельта-штамм коронавируса. Об этом рассказала глава Роспотребнадзора Анна Попова. За последнюю неделю в России заболеваемость COVID-19 снизилась на 11 процентов. В российских стационарах свободно 25 процентов больничных коек для пациентов с коронавирусом.\n  ",
  "pubDate": "Thu, 09 Dec 2021 10:00:00 +0300",
  "enclosure": null,
  "category": "Россия"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/09/109/",
  "author": "Иван Потапов",
  "title": "Rocket Lab запустила 109-й спутник",
  "link": "https://lenta.ru/news/2021/12/09/109/",
  "description": "\n    Сверхлегкая ракета Electron вывела на низкую околоземную орбиту два спутника дистанционного зондирования Земли в интересах оператора BlackSky, сообщает компания Rocket Lab. Пуск носителя состоялся со стартовой площадки, расположенной на полуострове Махия в Новой Зеландии.\n  ",
  "pubDate": "Thu, 09 Dec 2021 10:00:00 +0300",
  "enclosure": null,
  "category": "Наука и техника"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/09/stroiki/",
  "author": "Александра Мирошникова",
  "title": "Названа новая угроза для строек в России",
  "link": "https://lenta.ru/news/2021/12/09/stroiki/",
  "description": "\n    Инфляция стала угрозой для реализации программы, объединяющей все стройки, которые ведутся за счет бюджетных средств. Согласно данным Росстата, в январе-ноябре 2021 года стоимость стройматериалов увеличилась на 19,5 процента в годовом выражении. Госзаказчикам могут выделить дополнительные средства после госэкспертизы.\n  ",
  "pubDate": "Thu, 09 Dec 2021 09:57:00 +0300",
  "enclosure": null,
  "category": "Среда обитания"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/09/kprf/",
  "author": "Анастасия Шейкина",
  "title": "Депутаты КПРФ внесли в Госдуму проект об отмене онлайн-голосования на выборах",
  "link": "https://lenta.ru/news/2021/12/09/kprf/",
  "description": "\n    Группа депутатов КПРФ вместе с лидером партии Геннадием Зюгановым внесла в Государственную Думу законопроект, согласно которому предлагается не применять дистанционное электронное голосование (ДЭГ) на выборах в России. Соответствующий документ опубликован на сайте думской базы данных. \n  ",
  "pubDate": "Thu, 09 Dec 2021 09:55:00 +0300",
  "enclosure": null,
  "category": "Россия"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/09/avia/",
  "author": "Валентина Процкова",
  "title": "Российский самолет столкнулся с сугробом в Приморье",
  "link": "https://lenta.ru/news/2021/12/09/avia/",
  "description": "\n    Российский самолет во время взлета столкнулся с сугробом в Приморье. Уточняется, что инцидент с лайнером L-410 UVP-E20 произошел на аэродроме Тигиль в Камчатском крае. По информации издания, во время происшествия пострадали два человека. Медицинская помощь никому не потребовалась. \n  ",
  "pubDate": "Thu, 09 Dec 2021 09:55:00 +0300",
  "enclosure": null,
  "category": "Путешествия"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/09/mutasia/",
  "author": "Анастасия Шейкина",
  "title": "Попова высказалась о частоте значимых мутаций коронавируса",
  "link": "https://lenta.ru/news/2021/12/09/mutasia/",
  "description": "\n    Значимые мутации коронавируса в среднем возникают раз в полгода. Так высказалась о частоте изменения вируса глава Роспотребнадзора Анна Попова, ее цитирует ТАСС. По ее словам, в России доминирующим остается дельта-штамм. «Мы на сегодняшний день видим, что вирус мутирует», — сказала Попова.\n  ",
  "pubDate": "Thu, 09 Dec 2021 09:54:00 +0300",
  "enclosure": null,
  "category": "Россия"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/09/piter/",
  "author": "Мария Рубникович",
  "title": "Российского учителя биологии заподозрили в педофилии",
  "link": "https://lenta.ru/news/2021/12/09/piter/",
  "description": "\n    В Санкт-Петербурге мать школьника обвинила 43-летнего учителя биологии в педофилии. Педагога задержали. Россиянка рассказала полицейским, что учитель во время дополнительных занятий гладил и трогал 13-летних учеников, «ложился сверху и снизу». На мужчину завели дело по статье 135 УК РФ («Развратные действия»). \n  ",
  "pubDate": "Thu, 09 Dec 2021 09:48:34 +0300",
  "enclosure": null,
  "category": "Силовые структуры"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/09/priglasili/",
  "author": "Анна Филипенко",
  "title": "Еще одна группа российских врачей пригласила антиваксеров в красную зону",
  "link": "https://lenta.ru/news/2021/12/09/priglasili/",
  "description": "\n    Группа врачей из Чувашии по примеру московских коллег пригласила антиваксеров посетить красную зону коронавирусных больниц. Об этом сообщил глава республики Чувашия Олег Николаев. По его словам, пока никто не откликнулся на такое предложение медиков и добавил, что приглашение посетить красную зону остается в силе.\n  ",
  "pubDate": "Thu, 09 Dec 2021 09:43:00 +0300",
  "enclosure": null,
  "category": "Россия"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/09/aero/",
  "author": "Валентина Процкова",
  "title": "Авиавласти назвали официальную причину обледенения самолета S7",
  "link": "https://lenta.ru/news/2021/12/09/aero/",
  "description": "\n    Федеральное агентство воздушного транспорта назвало официальную причину обледенения самолета рейса авиакомпании S7 Магадан — Новосибирск, который едва не разбился. При подготовке к полету в магаданском аэропорту от обледенения были обработаны только поверхности крыла и стабилизатора самолета.\n  ",
  "pubDate": "Thu, 09 Dec 2021 09:42:00 +0300",
  "enclosure": null,
  "category": "Путешествия"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/09/billiee/",
  "author": "Майя Пономаренко",
  "title": "Билли Айлиш вернулась к мешковатой одежде и сменила прическу",
  "link": "https://lenta.ru/news/2021/12/09/billiee/",
  "description": "\n    Американская поп-исполнительница Билли Айлиш отказалась от сексуальных нарядов и вновь сменила прическу. Папарацци засняли знаменитость на улицах Нью-Йорка. На размещенных кадрах видно, что певица вернулась к мешковатой одежде, появившись на публике в оверсайз-спортивном костюме. Она также перекрасилась в брюнетку.\n  ",
  "pubDate": "Thu, 09 Dec 2021 09:39:23 +0300",
  "enclosure": null,
  "category": "Ценности"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/09/prosba/",
  "author": "Асель Минбаева",
  "title": "Продающая интимные снимки девушка рассказала о самой странной просьбе",
  "link": "https://lenta.ru/news/2021/12/09/prosba/",
  "description": "\n    Блогерша, которая зарабатывает на продаже своих интимных снимков, рассказала о самой странной просьбе клиента. Взрослый мужчина попросил ее ежедневно отправлять ему сообщения и платил ей за это сотни долларов. На ее ролик, опубликованный 17 ноября, обратило внимание издание The Sun. \n  ",
  "pubDate": "Thu, 09 Dec 2021 09:36:00 +0300",
  "enclosure": null,
  "category": "Интернет и СМИ"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/09/roszarplat/",
  "author": "Платон Щукин",
  "title": "Повышение зарплаты оказалось для россиян важнее адекватных начальников",
  "link": "https://lenta.ru/news/2021/12/09/roszarplat/",
  "description": "\n    Работающие россияне поделились ожиданиями на будущий год. Больше половины респондентов (55 процентов) ждут повышения зарплаты. Опрос предполагал до трех вариантов ответа на вопрос. Выяснилось, что рост доходов для граждан оказался важнее адекватных начальников и карьерного роста. \n  ",
  "pubDate": "Thu, 09 Dec 2021 09:34:06 +0300",
  "enclosure": null,
  "category": "Экономика"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/09/pol_crisis/",
  "author": "Платон Щукин",
  "title": "Польша назвала поставки из России условием разрешения энергокризиса в ЕС",
  "link": "https://lenta.ru/news/2021/12/09/pol_crisis/",
  "description": "\n    Ситуация в европейской энергетике на конец 2022 года складывается довольно сложная, а разрешить ее можно было бы с помощью дополнительных поставок газа из России. Об этом на полях 23-го Мирового нефтяного конгресса, проходящего в США, заявил замглавы польской энергетической компании PGNiG Пшемыслав Вацлавский.\n  ",
  "pubDate": "Thu, 09 Dec 2021 09:34:03 +0300",
  "enclosure": null,
  "category": "Экономика"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/09/hykigan/",
  "author": "Мария Рубникович",
  "title": "Планировавшего нападение на московскую школу россиянина отправили в СИЗО",
  "link": "https://lenta.ru/news/2021/12/09/hykigan/",
  "description": "\n    Суд арестовал 18-летнего молодого человека, которого сотрудники ФСБ задержали с пневматическим пистолетом у московской школы. Ему вменили попытку хулиганства с применением оружия. Задержанный будет находиться в СИЗО два месяца, до 6 февраля. О его задержании стало известно ранее, 7 декабря.\n  ",
  "pubDate": "Thu, 09 Dec 2021 09:25:00 +0300",
  "enclosure": null,
  "category": "Силовые структуры"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/09/cold_shower/",
  "author": "Георгий Нестеров",
  "title": "Украинский посол попросил Германию устроить России «холодный душ»",
  "link": "https://lenta.ru/news/2021/12/09/cold_shower/",
  "description": "\n    Посол Украины в Германии Андрей Мельник попросил новое правительство ФРГ проявить «сильную дипломатическую инициативу» и устроить России «холодный душ». Он выразил надежду, что действия Берлина будут сосредоточены не только на предотвращении военной угрозы для Европы, но и на возвращении Украине Донбасса и Крыма.\n  ",
  "pubDate": "Thu, 09 Dec 2021 09:20:00 +0300",
  "enclosure": null,
  "category": "Бывший СССР"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/09/dom/",
  "author": "Евгения Черкасова",
  "title": "Женщина пожертвовала на благотворительность и получила дом за 341 миллион рублей",
  "link": "https://lenta.ru/news/2021/12/09/dom/",
  "description": "\n    В Великобритании женщина приняла участие в благотворительной лотерее и выиграла дом стоимостью 3,5 миллиона фунтов стерлингов. 38-летняя Хикиунг Джин купила лотерейный билет за 25 фунтов стерлингов, чтобы поддержать акцию благотворительной организации, которая помогла оплатить лечение ее сына. \n  ",
  "pubDate": "Thu, 09 Dec 2021 09:07:24 +0300",
  "enclosure": null,
  "category": "Из жизни"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/09/iphonese/",
  "author": "Андрей Ставицкий",
  "title": "Раскрыто будущее iPhone SE",
  "link": "https://lenta.ru/news/2021/12/09/iphonese/",
  "description": "\n    Apple не намерена закрывать линейку бюджетных смартфонов SE. Аналитик считает, что Apple намерена в будущем продолжить выпускать недорогие смартфоны серии SE. В 2023 году Apple собирается представить iPhone SE следующего поколения,  который будет отличаться несколькими новыми функциями.\n  ",
  "pubDate": "Thu, 09 Dec 2021 09:05:50 +0300",
  "enclosure": null,
  "category": "Наука и техника"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/09/everyday/",
  "author": "Платон Щукин",
  "title": "После угрозы отключения газа Молдова начала платить «Газпрому» каждый день",
  "link": "https://lenta.ru/news/2021/12/09/everyday/",
  "description": "\n    В последнее время молдавская энергетическая компания «Молдовагаз» переводит платежи «Газпрому» на ежедневной основе, чтобы не повторилась ситуация, аналогичная концу ноября. Об этом рассказал глава предприятия Вадим Чебан. По его словам, организация надеется успеть перечислить деньги в срок, до 20 декабря. \n  ",
  "pubDate": "Thu, 09 Dec 2021 09:04:28 +0300",
  "enclosure": null,
  "category": "Экономика"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/09/verystrange/",
  "author": "Мария Гейн",
  "title": "Отельеры назвали самые странные просьбы постояльцев в 2021 году",
  "link": "https://lenta.ru/news/2021/12/09/verystrange/",
  "description": "\n    Представители британского гостиничного бренда Travelodge перечислили самые странные просьбы и вопросы постояльцев, с которыми столкнулись в 2021 году. По словам отельеров, чаще всего туристы задают персоналу стандартные вопросы. Однако некоторые требования гостей ставят сотрудников гостиниц в тупик. \n  ",
  "pubDate": "Thu, 09 Dec 2021 09:03:17 +0300",
  "enclosure": null,
  "category": "Путешествия"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/09/klimat/",
  "author": "Александра Мирошникова",
  "title": "В российских городах начали рушиться дома из-за климата",
  "link": "https://lenta.ru/news/2021/12/09/klimat/",
  "description": "\n    На Ямале из-за глобального потепления начали разрушаться дома. Волны тепла размягчают грунты, и вечная мерзлота уже не может держать здания. В 2019 году на Ямале начали формировать систему автоматического температурного мониторинга грунтов. В Салехарде сейчас термометрические наблюдения ведутся за девятью зданиями.\n  ",
  "pubDate": "Thu, 09 Dec 2021 09:00:58 +0300",
  "enclosure": null,
  "category": "Среда обитания"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/09/poland_gaz/",
  "author": "Марина Совина",
  "title": "В Польше назвали условия для решения газового кризиса в Европе",
  "link": "https://lenta.ru/news/2021/12/09/poland_gaz/",
  "description": "\n    Замглавы польской нефтегазовой компании PGNiG Пшемыслав Вацлавский назвал условия для решения газового кризиса в Европе. По его мнению, восполнить дефицит газа и сбалансировать спрос и предложение могут дополнительные поставки из России. Такие возможности еще есть, заметил он.\n  ",
  "pubDate": "Thu, 09 Dec 2021 08:52:00 +0300",
  "enclosure": null,
  "category": "Мир"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/09/fedunkiv/",
  "author": "Марина Совина",
  "title": "Косметолог перечислила операции звезды Comedy Woman перед свадьбой",
  "link": "https://lenta.ru/news/2021/12/09/fedunkiv/",
  "description": "\n    50-летняя экс-участница шоу Comedy Woman Марина Федункив прибегла к пластическим операциям перед свадьбой с 37-летним итальянецем Стефано Маджи (Stefano Maggi). Эксперт прокомментировала появившийся в сети коллаж с фотографиями актрисы до и после вероятных вмешательств. \n  ",
  "pubDate": "Thu, 09 Dec 2021 08:46:08 +0300",
  "enclosure": null,
  "category": "Интернет и СМИ"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/09/sinoptik/",
  "author": "Анастасия Шейкина",
  "title": "Москвичам пообещали январские морозы",
  "link": "https://lenta.ru/news/2021/12/09/sinoptik/",
  "description": "\n    В Москве и Московской области в четверг, 9 декабря, прогнозируются январские морозы до минус 10-12 градусов. Об этом сообщил ведущий сотрудник центра погоды «Фобос» Евгений Тишковец, его цитирует ТАСС. Метеоролог пообещал москвичам, что в столице столбики термометра опустятся до минус 8-10 градусов. \n  ",
  "pubDate": "Thu, 09 Dec 2021 08:46:00 +0300",
  "enclosure": null,
  "category": "Россия"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/09/zaharova/",
  "author": "Марина Совина",
  "title": "Захарова раскрыла план США на «Саммите за демократию»",
  "link": "https://lenta.ru/news/2021/12/09/zaharova/",
  "description": "\n    Официальный представитель МИД России Мария Захарова заявила, что США организуют массовку в виде «Саммита за демократию», участники которого будут обслуживать интересы американского режима. По ее словам, уже несколько лет Вашингтон разваливает систему международных отношений.<br />\n  ",
  "pubDate": "Thu, 09 Dec 2021 08:43:02 +0300",
  "enclosure": null,
  "category": "Мир"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/09/tattoo/",
  "author": "Асель Минбаева",
  "title": "Парень испортил встречу с родителями девушки отказом выполнить одну ее просьбу",
  "link": "https://lenta.ru/news/2021/12/09/tattoo/",
  "description": "\n    Пользовательница Reddit поделилась историей о том, как бойфренд отказался выполнять ее просьбу и испортил знакомство с родителями. Тело парня почти полностью покрыто татуировками, однако он не захотел скрывать их, чтобы понравиться им. Родители осудили девушку за ее выбор.\n  ",
  "pubDate": "Thu, 09 Dec 2021 08:40:47 +0300",
  "enclosure": null,
  "category": "Интернет и СМИ"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/09/no_pressure/",
  "author": "Виктория Кондратьева",
  "title": "На Западе усомнились в возможности США повлиять на Россию санкциями",
  "link": "https://lenta.ru/news/2021/12/09/no_pressure/",
  "description": "\n    Жесткие санкции, которые США обещают ввести против России в том случае, если та начнет вторжение на Украину, могут не оказать значительного влияния на Кремль. С таким мнением выступили западные эксперты, опрошенные газетой The New York Times. Сомнительно, что у Вашингтона действительно есть рычаги давления на Москву. \n  ",
  "pubDate": "Thu, 09 Dec 2021 08:39:00 +0300",
  "enclosure": null,
  "category": "Мир"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/09/altsht/",
  "author": "Анастасия Шейкина",
  "title": "В центре Гамалеи объяснили невозможность победить коронавирус",
  "link": "https://lenta.ru/news/2021/12/09/altsht/",
  "description": "\n    Коронавирус не получится победить, потому что он относится к группе зооантропонозных инфекций — он есть у животных, особенно у летучих мышей. Объяснил невозможность его исчезновения из популяции доктор медицинских наук, профессор, главный сотрудник НИЦ эпидемиологии и микробиологии имени Гамалеи Анатолий Альтштейн. \n  ",
  "pubDate": "Thu, 09 Dec 2021 08:37:44 +0300",
  "enclosure": null,
  "category": "Россия"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/09/omkrn/",
  "author": "Марина Совина",
  "title": "Российский вирусолог оценил влияние омикрон-штамма на пандемию",
  "link": "https://lenta.ru/news/2021/12/09/omkrn/",
  "description": "\n    Российский вирусолог, член-корреспондент РАН, доктор медицинских наук Александр Лукашев оценил влияние нового омикрон-штамма коронавируса на пандемию COVID-19. По его мнению, оно будет серьезным, поскольку новый штамм «станет давать все большее количество заражений», им будут чаще заражаться переболевшие и привитые.\n  ",
  "pubDate": "Thu, 09 Dec 2021 08:33:49 +0300",
  "enclosure": null,
  "category": "Россия"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/09/aguilera/",
  "author": "Карина Черных",
  "title": "Кристина Агилера повторила свой культовый откровенный наряд из 2000-х",
  "link": "https://lenta.ru/news/2021/12/09/aguilera/",
  "description": "\n    Американская певица Кристина Агилера повторила свой культовый образ, в котором она снялась в клипе на песню Dirty в 2000-х годах, и подверглась критике в сети. Папарацци засняли ее на ковровой дорожке премии People's Choice Awards. Она была одета в черный корсетный комбинезон с желтыми и белыми вставками. \n  ",
  "pubDate": "Thu, 09 Dec 2021 08:23:16 +0300",
  "enclosure": null,
  "category": "Ценности"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/09/music/",
  "author": "Марина Совина",
  "title": "Названы самые популярные у иностранцев музыканты из России",
  "link": "https://lenta.ru/news/2021/12/09/music/",
  "description": "\n    Самыми популярными российскими музыкантами у иностранных слушателей на Spotify оказались композитор Петр Чайковский, дуэт Rauf & Faik и рэпер Моргенштерн. Также в первую десятку попали композитор и пианист Сергей Рахманинов и исполнитель электронной танцевальной музыки Tony Igy. \n  ",
  "pubDate": "Thu, 09 Dec 2021 08:17:00 +0300",
  "enclosure": null,
  "category": "Культура"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/09/body/",
  "author": "Марина Совина",
  "title": "В МЧС высказались о местонахождении тела последнего погибшего на «Листвяжной»",
  "link": "https://lenta.ru/news/2021/12/09/body/",
  "description": "\n    Местонахождение тела одного шахтера, погибшего при аварии на шахте «Листвяжная» в Кемеровской области, остается неизвестным. В ведомстве отметили, что горноспасатели военизированной горноспасательной части (ВГСЧ) МЧС проводят повторное обследование горных выработок шахты «Листвяжная».\n  ",
  "pubDate": "Thu, 09 Dec 2021 08:17:00 +0300",
  "enclosure": null,
  "category": "Россия"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/09/genprokuror/",
  "author": "Марина Совина",
  "title": "Генпрокурор рассказал о жесткой чистке рядов и выявлении «решал»",
  "link": "https://lenta.ru/news/2021/12/09/genprokuror/",
  "description": "\n    Генеральный прокурор России Игорь Краснов рассказал, что в собственных рядах проводится жесткая чистка. По его словам, давление на оперативно-розыскные службы и следственные органы с целью «отмазать» своего работника полностью исключено. Также Краснов озвучил личную позицию при выявлении «решал» среди прокуроров.\n  ",
  "pubDate": "Thu, 09 Dec 2021 08:16:00 +0300",
  "enclosure": null,
  "category": "Силовые структуры"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/09/dirt/",
  "author": "Марина Совина",
  "title": "Путин указал на социальный аспект грязи в российских городах",
  "link": "https://lenta.ru/news/2021/12/09/dirt/",
  "description": "\n    Президент России Владимир Путин во время встречи с участниками Конгресса молодых ученых указал на социальный характер грязи в городах страны. Он отметил, что социальный аспект проблемы произрастает из экологического, поскольку чем дольше сохраняется грязь, «тем хуже людям живется с точки зрения окружающей среды».\n  ",
  "pubDate": "Thu, 09 Dec 2021 08:13:00 +0300",
  "enclosure": null,
  "category": "Среда обитания"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/09/kripto/",
  "author": "Марина Совина",
  "title": "Генпрокуратура предложила ввести в законодательство термин «криптовалюта»",
  "link": "https://lenta.ru/news/2021/12/09/kripto/",
  "description": "\n    Генеральный прокурор РФ Игорь Краснов выступил за введение в законодательство понятия «криптовалюта» для единого правоприменения. По словам главы ведомства, в судебной практике уже существует возможность рассмотрения криптовалюты в качестве имущества, которое может быть использовано для взятки.\n  ",
  "pubDate": "Thu, 09 Dec 2021 08:10:00 +0300",
  "enclosure": null,
  "category": "Силовые структуры"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/09/tumen/",
  "author": "Анастасия Шейкина",
  "title": "При пожаре в деревянном доме погибли четверо россиян",
  "link": "https://lenta.ru/news/2021/12/09/tumen/",
  "description": "\n    В Тюмени в двухэтажном жилом доме произошел пожар. В результате погибли четыре человека. Об этом сообщили в экстренных службах, передает РИА Новости. По словам собеседника агентства, сообщение о возгорании поступило в пожарную часть ночью. Спасатели эвакуировали четверо человек, в числе которых был ребенок. \n  ",
  "pubDate": "Thu, 09 Dec 2021 08:09:18 +0300",
  "enclosure": null,
  "category": "Россия"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/09/crish/",
  "author": "Анастасия Борисова",
  "title": "Удивительную форму 36-летнего Роналду объяснили",
  "link": "https://lenta.ru/news/2021/12/09/crish/",
  "description": "\n    Бывший полузащитник «Манчестер Юнайтед» Пак Чжи Сун оценил игру нападающего команды Криштиану Роналду. Спортсмен заявил, что причиной идеальной формы 36-летнего Роналду являются постоянные тренировки и желание становиться лучше. «Он всегда держал рядом с собой мяч, даже в раздевалке», — подчеркнул Сун. \n  ",
  "pubDate": "Thu, 09 Dec 2021 08:05:05 +0300",
  "enclosure": null,
  "category": "Спорт"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/09/pravila/",
  "author": "Асель Минбаева",
  "title": "Отец опубликовал письмо дочери от работодателя и удивил пользователей сети",
  "link": "https://lenta.ru/news/2021/12/09/pravila/",
  "description": "\n    Пользователь Twitter под ником @essjax опубликовал письмо несовершеннолетней дочери, которое ей вручил руководитель в первый рабочий день. Письмо содержало список неоднозначных правил, которые удивили подписчиков ее отца. «Жизнь несправедлива, привыкай к этому», — гласит первое правило из памятки. \n  ",
  "pubDate": "Thu, 09 Dec 2021 07:54:47 +0300",
  "enclosure": null,
  "category": "Интернет и СМИ"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/09/profession/",
  "author": "Марина Совина",
  "title": "Перечислены самые востребованные профессии в 2021 году",
  "link": "https://lenta.ru/news/2021/12/09/profession/",
  "description": "\n    Аналитики HeadHunter перечислили  самые востребованные профессии в 2021 году. Лидерами стали водители (157,9 тысячи вакансий), менеджеры по продажам (147,3 тысячи), продавцы (145,7 тысячи), в том числе продавцы-консультанты и кассиры. Нижние строчки рэнкинга заняли юристы (18,5 тысячи вакансий). \n  ",
  "pubDate": "Thu, 09 Dec 2021 07:51:00 +0300",
  "enclosure": null,
  "category": "Экономика"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/09/gen_rubl/",
  "author": "Марина Совина",
  "title": "Генпрокуратура поддержала введение цифрового рубля",
  "link": "https://lenta.ru/news/2021/12/09/gen_rubl/",
  "description": "\n    Генеральный прокурор России Игорь Краснов поддержал введение цифрового рубля в стране. По его мнению, это повысит прозрачность расчетов, снизит риск коррупции и отмывания денег. «Сами по себе современные технологии предоставляют новые возможности для борьбы с имеющимися криминальными угрозами», — сказал он.\n  ",
  "pubDate": "Thu, 09 Dec 2021 07:44:00 +0300",
  "enclosure": null,
  "category": "Силовые структуры"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/09/pension/",
  "author": "Марина Совина",
  "title": "Коррупционеры проспонсировали пенсии россиян",
  "link": "https://lenta.ru/news/2021/12/09/pension/",
  "description": "\n    Российские коррупционеры проспонсировали пенсии соотечественников. Пенсионный фонд России (ПФР) за два года получил более 7,7 миллиарда рублей, изъятых у чиновников и членов их семей. Помимо денежных средств, изъято более 1,5 тысяч объектов роскоши и имущества, представляющего культурную ценность.\n  ",
  "pubDate": "Thu, 09 Dec 2021 07:40:00 +0300",
  "enclosure": null,
  "category": "Экономика"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/09/cnn/",
  "author": "Марина Совина",
  "title": "Россиянам назвали самые высокооплачиваемые вакансии декабря",
  "link": "https://lenta.ru/news/2021/12/09/cnn/",
  "description": "\n    Россиянам назвали самые высокооплачиваемые вакансии декабря, на первом месте — разработчик мобильных приложений, которому готовы платить до 300 тысяч рублей в месяц. Следом идет вакансия программиста с опытом работы от трех лет в Пензе, такому специалисту готовы платить от 200 тысяч рублей в месяц. \n  ",
  "pubDate": "Thu, 09 Dec 2021 07:35:09 +0300",
  "enclosure": null,
  "category": "Экономика"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/09/rubli/",
  "author": "Валентина Процкова",
  "title": "Россиянин побывал в Турции и удивился продуктам по десять рублей",
  "link": "https://lenta.ru/news/2021/12/09/rubli/",
  "description": "\n    Российский турист побывал в Турции после падения курса лиры в ноябре 2021 года и рассказал о продуктах, которые можно приобрести по десять рублей. Больше всего путешественника поразило то, что за эти деньги в республике можно купить немалое количество товаров. Среди них — кондитерские изделия.\n  ",
  "pubDate": "Thu, 09 Dec 2021 07:30:46 +0300",
  "enclosure": null,
  "category": "Путешествия"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/09/sympt/",
  "author": "Марина Совина",
  "title": "Перечислены основные симптомы омикрон-штамма коронавируса",
  "link": "https://lenta.ru/news/2021/12/09/sympt/",
  "description": "\n    Заместитель директора по клинической работе Московского НИИ эпидемиологии и микробиологии имени Габричевского Роспотребнадзора, доктор медицинских наук Татьяна Руженцова назвала основными симптомам при заражении омикрон-штаммом коронавируса слабость, температуру, головнаю боль, кашель и снижение аппетита.\n  ",
  "pubDate": "Thu, 09 Dec 2021 07:20:00 +0300",
  "enclosure": null,
  "category": "Россия"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/09/sfera/",
  "author": "Марина Совина",
  "title": "США применят энергетические санкции против России в крайнем случае",
  "link": "https://lenta.ru/news/2021/12/09/sfera/",
  "description": "\n    США рассматривают санкции против России в сфере энергетики как крайнюю меру, учитывая их возможное влияние на мировую экономику и цены на бензин в самих Штатах. «Мы пытаемся это сделать так, чтобы было целое меню вариантов. Мы не осуществим все из этого меню разом», — говорится в сообщении.\n  ",
  "pubDate": "Thu, 09 Dec 2021 07:07:00 +0300",
  "enclosure": null,
  "category": "Мир"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/09/widow/",
  "author": "Алиса Дмитриева",
  "title": "Вдова решила завести ребенка от покойного мужа и пошла в суд",
  "link": "https://lenta.ru/news/2021/12/09/widow/",
  "description": "\n    Жительнице Англии пришлось обратиться в суд после того, как клиника репродуктивного здоровья отказала ей в доступе к замороженной сперме ее умершего от агрессивной опухоли мозга мужа из-за того, что в документах не было указано ее имя. Теперь женщина пытается доказать его намерение завести с ней ребенка. <br />\n  ",
  "pubDate": "Thu, 09 Dec 2021 07:02:09 +0300",
  "enclosure": null,
  "category": "Из жизни"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/09/milonov/",
  "author": "Марина Совина",
  "title": "Милонов предложил работодателям устраивать лекции о пользе вакцинации",
  "link": "https://lenta.ru/news/2021/12/09/milonov/",
  "description": "\n    Зампред комитета Госдумы по вопросам семьи, женщин и детей Виталий Милонов предложил работодателям проводить в своих трудовых коллективах лекции специалистов, которые бы рассказывали о пользе добровольной вакцинации. Милонов подчеркнул, что массовая вакцинация по-прежнему остается главным способом борьбы с инфекцией.\n  ",
  "pubDate": "Thu, 09 Dec 2021 07:00:00 +0300",
  "enclosure": null,
  "category": "Россия"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/09/planb/",
  "author": "Марина Совина",
  "title": "Британия перешла к «плану Б» из-за распространения омикрон-штамма",
  "link": "https://lenta.ru/news/2021/12/09/planb/",
  "description": "\n    В Великобритании из-за распространения омикрон-штамма коронавирусной инфекции с 10 декабря вводят обязательное ношение защитных масок в большинстве общественных мест. С 15 декабря пропуск Covid Pass Национальной системы здравоохранения в мобильном приложении станет обязательным для входа в ночные клубы. \n  ",
  "pubDate": "Thu, 09 Dec 2021 06:58:33 +0300",
  "enclosure": null,
  "category": "Мир"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/09/swift/",
  "author": "Марина Совина",
  "title": "В США предложили нанести предупредительный удар по России",
  "link": "https://lenta.ru/news/2021/12/09/swift/",
  "description": "\n    Бывший заместитель помощника министра обороны США (в 2001-2005 годах) Ян Бжезинский предложил нанести предупредительный удар по России. «Мы можем даже сейчас определенные экономические меры принять. Скажем, задержать определенные платежи за газ и нефть», — сказал он.\n  ",
  "pubDate": "Thu, 09 Dec 2021 06:57:00 +0300",
  "enclosure": null,
  "category": "Мир"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/08/breitles/",
  "author": "Платон Щукин",
  "title": "Британии предсказали катастрофу из-за изменения климата",
  "link": "https://lenta.ru/news/2021/12/08/breitles/",
  "description": "\n    Британская природоохранная организация National Trust предупредила о катастрофическом росте болезней деревьев из-за изменения климата. К примеру, десятки тысяч лиственниц будут вырублены из-за распространения вируса Phytophthora ramorum, который вызывает неизлечимую болезнь деревьев.\n  ",
  "pubDate": "Thu, 09 Dec 2021 06:45:35 +0300",
  "enclosure": null,
  "category": "Среда обитания"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/09/posolstvobo/",
  "author": "Марина Совина",
  "title": "Посольство России оценило заявление США о ядерных бомбардировках из-за Украины",
  "link": "https://lenta.ru/news/2021/12/09/posolstvobo/",
  "description": "\n    Посольство РФ оценило высказывания сенатора США Роджера Уикера о возможности использования ядерного оружия против России в случае конфликта с Украиной. В посольстве отметили, что заявление Уикера является свидетельством безответственности.\n  ",
  "pubDate": "Thu, 09 Dec 2021 06:35:00 +0300",
  "enclosure": null,
  "category": "Мир"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/09/ancient/",
  "author": "Александр Еникеев",
  "title": "Раскрыто время жизни последних мамонтов",
  "link": "https://lenta.ru/news/2021/12/09/ancient/",
  "description": "\n    Международная группа ученых из США и Канады выяснила, что вымершие животные последней ледниковой эпохи, такие как мамонты и североамериканские лошади, просуществовали гораздо дольше, чем считалось ранее. Последние следы ДНК этих животных датируются пятью тысячами лет назад.\n  ",
  "pubDate": "Thu, 09 Dec 2021 06:32:23 +0300",
  "enclosure": null,
  "category": "Наука и техника"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/09/baidenn/",
  "author": "Марина Совина",
  "title": "Стало известно об уступке Байдена Путину во время переговоров",
  "link": "https://lenta.ru/news/2021/12/09/baidenn/",
  "description": "\n    Президент США Джо Байден пошел на значительную дипломатическую уступку президенту России Владимиру Путину, согласившись обсудить обеспокоенность России насчет расширения НАТО. В материале отмечается, что Москва хочет, чтобы НАТО взяло на себя обязательство отказаться от расширения на восток.\n  ",
  "pubDate": "Thu, 09 Dec 2021 06:20:00 +0300",
  "enclosure": null,
  "category": "Мир"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/09/nalogi/",
  "author": "Марина Совина",
  "title": "Россиян предупредили о налоговых новациях",
  "link": "https://lenta.ru/news/2021/12/09/nalogi/",
  "description": "\n    Эксперт Института налогового менеджмента и экономики недвижимости НИУ ВШЭ Владимир Саськов предупредил россиян, что в 2021 году вступили в силу сразу несколько налоговых новаций. По его словам, за счет этого могут возрасти налоги для владельцев акций, облигаций, крупных банковских депозитов и металлических счетов.<br />\n  ",
  "pubDate": "Thu, 09 Dec 2021 06:12:59 +0300",
  "enclosure": null,
  "category": "Экономика"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/09/kids/",
  "author": "Марина Совина",
  "title": "Пожилой водитель сбил группу детсадовцев",
  "link": "https://lenta.ru/news/2021/12/09/kids/",
  "description": "\n    По меньшей мере десять человек пострадали в результате наезда автомобиля на группу воспитанников детского сада в японском городе Хигасиура. Среди пострадавших — девять детей и пожилой водитель 70-80 лет. Детсадовцев доставили в ближайшую больницу, у них диагностированы легкие травмы.\n  ",
  "pubDate": "Thu, 09 Dec 2021 06:08:00 +0300",
  "enclosure": null,
  "category": "Мир"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/09/malysheva_orgasm/",
  "author": "Дарья Кучерявых",
  "title": "Малышева назвала условие для «оптимального оргазма»",
  "link": "https://lenta.ru/news/2021/12/09/malysheva_orgasm/",
  "description": "\n    Врач-терапевт и телеведущая Елена Малышева рассказала, что китайские ученые обследовали 1260 женщин и выяснили, что есть прямая связь между каблуком и женским оргазмом. В эфире программы «Жить здорово!» медики объяснили, как это работает, и назвали условие для «оптимального оргазма».\n  ",
  "pubDate": "Thu, 09 Dec 2021 06:03:00 +0300",
  "enclosure": null,
  "category": "Интернет и СМИ"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/09/14/",
  "author": "Марина Совина",
  "title": "На выплаты родителям-одиночкам в России выделят миллиарды рублей",
  "link": "https://lenta.ru/news/2021/12/09/14/",
  "description": "\n    Правительство России выделит дополнительные 14 миллиардов рублей на выплаты родителям, воспитывающим детей в одиночку. Об этом заявил премьер-министр Михаил Мишустин. Родителям-одиночкам ежемесячно предоставляется пособие на каждого ребенка от 8 до 17 лет в размере около 5,5 тысячи рублей.\n  ",
  "pubDate": "Thu, 09 Dec 2021 06:02:01 +0300",
  "enclosure": null,
  "category": "Экономика"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/09/gripp/",
  "author": "Марина Совина",
  "title": "Заболеваемость гриппом в России вернулась на допандемийный уровень",
  "link": "https://lenta.ru/news/2021/12/09/gripp/",
  "description": "\n    Феномен зимы прошлого года, когда заболеваемость гриппом была необычайно низкой, в текущем году не повторится, заявили в НИЦ эпидемиологии и микробиологии имени Гамалеи. В России растет заболеваемость гриппом и ОРВИ. Особенность этого сезона заключается в раннем приходе вируса гриппа. \n  ",
  "pubDate": "Thu, 09 Dec 2021 05:55:00 +0300",
  "enclosure": null,
  "category": "Россия"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/09/egypt/",
  "author": "Валентина Процкова",
  "title": "Россиянка отдохнула в Египте и описала отель фразой «старье примитивное»",
  "link": "https://lenta.ru/news/2021/12/09/egypt/",
  "description": "\n    Российская туристка отдохнула в пятизвездочном отеле в Хургаде и описала его фразой «старье примитивное». По словам путешественницы, несмотря на то, что вся территория гостиничного комплекса была каскадной — состояла из большого количества спусков и подъемов, не все лифты работали исправно. \n  ",
  "pubDate": "Thu, 09 Dec 2021 05:49:41 +0300",
  "enclosure": null,
  "category": "Путешествия"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/09/zp761/",
  "author": "Марина Совина",
  "title": "На увеличение зарплат помощникам депутатов выделят 761 миллион рублей",
  "link": "https://lenta.ru/news/2021/12/09/zp761/",
  "description": "\n    На увеличение зарплат помощникам депутатов в 2022 году выделят из бюджета дополнительные средства: 761,4 миллиона рублей. Предполагается, что законопроект вступит в силу с 1 января 2022 года. Так, в случае его принятия, в 2023-м году на зарплаты помощникам депутатов выделят 794,8 миллиона рублей, в 2024-м — 822,4.\n  ",
  "pubDate": "Thu, 09 Dec 2021 05:44:16 +0300",
  "enclosure": null,
  "category": "Россия"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/09/unemployed/",
  "author": "Марина Совина",
  "title": "Названы самые востребованные профессии среди безработных россиян",
  "link": "https://lenta.ru/news/2021/12/09/unemployed/",
  "description": "\n    Наиболее востребованными среди безработных россиян профессиями в 2021 году оказались smm-специалисты, таргетологи и графические дизайнеры. Российские вузы в рамках программы получили более 70 тысяч обращений от россиян, которые не имеют работы, но ищут ее и планируют трудоустроиться.\n  ",
  "pubDate": "Thu, 09 Dec 2021 05:40:00 +0300",
  "enclosure": null,
  "category": "Россия"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/09/safonov/",
  "author": "Марина Совина",
  "title": "У главы ставропольского ГИБДД нашли еще 21 объект недвижимости и шесть машин",
  "link": "https://lenta.ru/news/2021/12/09/safonov/",
  "description": "\n    У Алексея Сафонова, главы ГИБДД Ставропольского края, задержанного по подозрению в коррупции, помимо особняка с «золотым унитазом» нашли еще 21 объект недвижимости и шесть автомобилей. «Помимо популярного в народе особняка нами установлены еще 21 объект недвижимости и шесть автомобилей», — сказал он.\n  ",
  "pubDate": "Thu, 09 Dec 2021 05:36:00 +0300",
  "enclosure": null,
  "category": "Силовые структуры"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/09/stal/",
  "author": "Марина Совина",
  "title": "Россия нарастила поставки стали в Европу",
  "link": "https://lenta.ru/news/2021/12/09/stal/",
  "description": "\n    Россия нарастила экспорт стали в европейские страны, поставки могут достичь рекордных значений за последние 13 лет на фоне роста цен и проблем местных производителей. В 2021 году российский экспорт стали может составить 3,9 миллиона тонн, что на 26,2 процента больше объемов 2020 года.\n  ",
  "pubDate": "Thu, 09 Dec 2021 05:34:23 +0300",
  "enclosure": null,
  "category": "Экономика"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/09/omikron/",
  "author": "Марина Совина",
  "title": "В РФПИ оценили эффективность «Спутника V» против омикрон-штамма",
  "link": "https://lenta.ru/news/2021/12/09/omikron/",
  "description": "\n    Глава Российского фонда прямых инвестиций (РФПИ) Кирилл Дмитриев сообщил, что больших предпосылок сомневаться в высокой эффективности вакцины «Спутник V» против омикрон-штамма коронавируса нет. По его словам, данный препарат является самым эффективным и безопасным в мире.  \n  ",
  "pubDate": "Thu, 09 Dec 2021 05:23:49 +0300",
  "enclosure": null,
  "category": "Россия"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/09/kelinukr/",
  "author": "Марина Совина",
  "title": "Украине предрекли разрушение безопасности в случае вступления в НАТО",
  "link": "https://lenta.ru/news/2021/12/09/kelinukr/",
  "description": "\n    Посол России в Великобритании Андрей Келин предрек Украине разрушение безопасности в случае ее вступления в НАТО. «В случае с Украиной, если она вступит в НАТО, это не укрепит безопасность, а ее разрушит. В сегодняшней Украине мы видим наращивание военной силы вблизи зоны конфликта в Донбассе», — сказал он.\n  ",
  "pubDate": "Thu, 09 Dec 2021 05:12:52 +0300",
  "enclosure": null,
  "category": "Мир"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/09/birthday/",
  "author": "Алиса Дмитриева",
  "title": "Мужчина составил список подарков к 30-летию, огорчил жену и прослыл инфантильным",
  "link": "https://lenta.ru/news/2021/12/09/birthday/",
  "description": "\n    Пользовательница Reddit пожаловалась на список требований, которые ее муж выдвинул к своему 30-летию. Она рассказала, что в течение месяца мужчина планирует пренебрегать домашними обязанностями, отказывается платить свою половину ренты за жилье и не хочет рано вставать, чтобы отвозить ребенка в школу. <br />\n  ",
  "pubDate": "Thu, 09 Dec 2021 05:10:28 +0300",
  "enclosure": null,
  "category": "Из жизни"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/09/ustupki/",
  "author": "Марина Совина",
  "title": "На Украине заявили о готовности пойти на уступки России",
  "link": "https://lenta.ru/news/2021/12/09/ustupki/",
  "description": "\n    Министр иностранных дел Украины Дмитрий Кулеба назвал условие, при котором Киев готов пойти на уступки в отношениях с Россией, но только если в Москве пойдут навстречу. По его словам, фундаментальную важность для развития украинского государства имеют европейская и евроатлантическая интеграция.\n  ",
  "pubDate": "Thu, 09 Dec 2021 05:05:00 +0300",
  "enclosure": null,
  "category": "Мир"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/09/psih/",
  "author": "Анна Филипенко",
  "title": "Переболевший COVID-19 психиатр описал возникающие при коронавирусе психозы",
  "link": "https://lenta.ru/news/2021/12/09/psih/",
  "description": "\n    Российский практикующий врач-психиатр, переболевший COVID-19 описал возникающие психозы при заболевании. Психиатр описал свои ощущения во время пребывания в реанимации на искусственной вентиляции легких (ИВЛ). Ему казалось, что волонтеры в больнице вели себя как клоуны и были ярко одеты.\n  ",
  "pubDate": "Thu, 09 Dec 2021 05:02:54 +0300",
  "enclosure": null,
  "category": "Россия"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/09/korona/",
  "author": "Марина Совина",
  "title": "Вице-премьер Австралии заразился коронавирусом во время поездки в США",
  "link": "https://lenta.ru/news/2021/12/09/korona/",
  "description": "\n    Заместитель премьер-министра Австралии Барнаби Джойс заразился коронавирусом во время поездки в США. Также вице-премьер отметил, что этот инцидент укрепил его уверенность о том, что Австралия должна научиться жить с коронавирусом и как можно скорее открыть границы.\n  ",
  "pubDate": "Thu, 09 Dec 2021 04:57:00 +0300",
  "enclosure": null,
  "category": "Мир"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/09/dolgoletie/",
  "author": "Марина Совина",
  "title": "Доктор Мясников развеял популярный миф о долголетии",
  "link": "https://lenta.ru/news/2021/12/09/dolgoletie/",
  "description": "\n    Врач и телеведущий Александр Мясников развеял популярный миф о долголетии. Он оценил голодание как способ достижения долголетия. Он добавил, что использование голода с целью сохранить молодость и красоту — это вмешательство в такие механизмы, которые обычный человек не понимает. \n  ",
  "pubDate": "Thu, 09 Dec 2021 04:49:09 +0300",
  "enclosure": null,
  "category": "Интернет и СМИ"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/09/kelin/",
  "author": "Марина Совина",
  "title": "Российский посол объяснил войска РФ у границ Украины",
  "link": "https://lenta.ru/news/2021/12/09/kelin/",
  "description": "\n    Посол России в Великобритании Андрей Келин объяснил войска РФ у границ Украины. По его словам, перемещение войск является ответом на угрозу со стороны НАТО. Он добавил, что разговоры о возможном вторжении России на территорию Украины направлены на то, чтобы дестабилизировать ситуацию. \n  ",
  "pubDate": "Thu, 09 Dec 2021 04:46:00 +0300",
  "enclosure": null,
  "category": "Мир"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/09/problema/",
  "author": "Марина Совина",
  "title": "Названа главная проблема США в отношении Украины",
  "link": "https://lenta.ru/news/2021/12/09/problema/",
  "description": "\n    Профессор политологии Университета Род-Айленда Николай Петро назвал главную проблему политики США в отношении Украины, она заключается в том, что Вашингтон заинтересован не в развитии Украины, а в ее использовании для «сдерживания» России. Он считает, что политика США способствует «нездоровой зависимости».\n  ",
  "pubDate": "Thu, 09 Dec 2021 04:42:59 +0300",
  "enclosure": null,
  "category": "Мир"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/08/indonesia/",
  "author": "Нина Ташевская",
  "title": "Президент Индонезии дал обещание после извержения вулкана",
  "link": "https://lenta.ru/news/2021/12/08/indonesia/",
  "description": "\n    Президент Республики Индонезия Джоко Видодо пообещал восстановить важную инфраструктуру, пострадавшую в результате извержения вулкана Семеру на востоке острова Ява. Об этом сообщает The Guardian. В течение следующих шести месяцев власти пообещали расселить жителей наиболее пострадавших районов.\n  ",
  "pubDate": "Thu, 09 Dec 2021 04:30:59 +0300",
  "enclosure": null,
  "category": "Среда обитания"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/09/zashita/",
  "author": "Марина Совина",
  "title": "В США заявили о невозможности защитить Украину от российского вторжения",
  "link": "https://lenta.ru/news/2021/12/09/zashita/",
  "description": "\n    Общественный активист, экс-аналитик Пентагона и Агентства национальной безопасности Карен Квятковски оценила возможность США защитить Украину в случае «вторжения» со стороны России. «США и лишенная миссии НАТО никоим образом не смогут в ближайшее время предоставить защиту, которая потребуется Украине», — отметила она.\n  ",
  "pubDate": "Thu, 09 Dec 2021 04:21:00 +0300",
  "enclosure": null,
  "category": "Мир"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/09/fsbglasov/",
  "author": "Марина Совина",
  "title": "Устроивший стрельбу в московском МФЦ служил в ФСБ и СВР",
  "link": "https://lenta.ru/news/2021/12/09/fsbglasov/",
  "description": "\n    Москвич Сергей Глазов, устроивший стрельбу в МФЦ «Рязанский» в Москве, до начала 2010 года служил в Федеральной службе безопасности (ФСБ) и Службе внешней разведки (СВР) России. Глазов в 1993 году окончил школу и поступил в Институт криптографии, связи и информатики (ИКСИ) академии ФСБ России.\n  ",
  "pubDate": "Thu, 09 Dec 2021 04:20:00 +0300",
  "enclosure": null,
  "category": "Силовые структуры"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/09/5g/",
  "author": "Андрей Ставицкий",
  "title": "В США отметили опасность 5G",
  "link": "https://lenta.ru/news/2021/12/09/5g/",
  "description": "\n    Помехи от связи 5G могут негативно повлиять на оборудование в самолетах — например, радиовысотомеры — и представлять угрозу безопасности в гражданской авиации. В FAA рекомендовали пересмотреть руководства по летной эксплуатации самолетов и вертолетов, чтобы учесть влияние нового стандарта связи. \n  ",
  "pubDate": "Thu, 09 Dec 2021 04:11:14 +0300",
  "enclosure": null,
  "category": "Наука и техника"
 },
 {
  "guid": "https://lenta.ru/news/2021/12/09/reis/",
  "author": "Марина Совина",
  "title": "В России захотели ужесточить наказания за задержки рейсов",
  "link": "https://lenta.ru/news/2021/12/09/reis/",
  "description": "\n    Генпрокуратура и Минтранс выступили за ужесточение санкций для авиакомпаний за задержки рейсов. Ведомство установило нарушения прав пассажиров и проблемы нормативно-правового регулирования в этой области. Планируется закрепить специальную ответственность авиакомпаний за задержку рейсов на регулярных маршрутах. \n  ",
  "pubDate": "Thu, 09 Dec 2021 04:07:00 +0300",
  "enclosure": null,
  "category": "Путешествия"
 }
]